<unk>	0
<s>	0
</s>	0
<|user|>	0
<|assistant|>	0
<|system|>	0
<|environment|>	0
<|end|>	0
‚ĖĀ	-3.47319
.	-3.58926
,	-3.65009
‚ĖĀthe	-3.73948
s	-4.08123
:	-4.47359
‚ĖĀa	-4.4831
‚ĖĀof	-4.49693
‚ĖĀand	-4.56822
‚ĖĀ\	-4.64687
‚ĖĀto	-4.68234
‚ĖĀ=	-4.68293
‚ĖĀis	-4.75786
)	-4.80858
‚ĖĀ-	-4.82788
_	-4.86973
‚ĖĀin	-4.99504
‚ĖĀ(	-5.02977
-	-5.05853
(	-5.1229
‚ĖĀ**	-5.15361
‚ĖĀ"	-5.23332
‚ĖĀ\(	-5.32833
‚ĖĀThe	-5.37866
‚ĖĀfor	-5.37893
‚ĖĀ+	-5.54219
'	-5.58449
{	-5.59749
}	-5.61926
":	-5.63341
t	-5.63684
‚ĖĀwith	-5.65914
‚ĖĀare	-5.78908
‚ĖĀ`	-5.82061
‚ĖĀthat	-5.82597
**	-5.87378
i	-5.87666
n	-5.88967
‚ĖĀ1	-5.93918
‚ĖĀ\[	-5.97593
‚ĖĀ\]	-5.9765
‚ĖĀ\)	-5.97974
x	-5.98594
‚ĖĀA	-6.02476
‚Äô	-6.02611
‚ĖĀor	-6.02794
d	-6.07508
frac	-6.11319
‚ĖĀ2	-6.1164
/	-6.13432
‚ĖĀon	-6.13995
‚ĖĀas	-6.14261
‚ĖĀby	-6.1439
‚ĖĀbe	-6.17507
ing	-6.1909
‚ĖĀI	-6.19477
‚ĖĀyou	-6.19898
‚ĖĀfrom	-6.19968
e	-6.30631
text	-6.35745
:**	-6.35912
‚ĖĀ3	-6.36139
‚ĖĀit	-6.37402
a	-6.37893
‚ĖĀ0	-6.38064
‚ĖĀ{"	-6.39551
",	-6.39725
‚ĖĀ|	-6.42325
‚ĖĀif	-6.43404
ed	-6.45793
[	-6.47854
‚ĖĀcan	-6.49333
‚ĖĀ5	-6.5077
‚ĖĀat	-6.51723
\	-6.5326
‚ĖĀx	-6.5459
‚ĖĀeach	-6.54865
?	-6.54874
‚ĖĀan	-6.54913
‚ĖĀthis	-6.54969
`	-6.56094
‚ĖĀperson	-6.56409
`,	-6.56551
"	-6.56743
‚ĖĀfunction	-6.56971
y	-6.61269
2	-6.62827
]	-6.65683
‚ĖĀ'	-6.66352
‚ĖĀ4	-6.66482
‚ĖĀnumber	-6.69183
‚ĖĀnot	-6.69748
‚ĖĀYou	-6.73715
‚ĖĀwho	-6.74252
;	-6.74446
A	-6.75023
m	-6.78294
‚ĖĀhas	-6.7879
1	-6.81918
‚ĖĀ‚Äú	-6.82198
‚ĖĀyour	-6.82636
‚ĖĀB	-6.82675
‚ĖĀS	-6.8292
k	-6.84107
‚ĖĀ<	-6.84278
g	-6.84625
‚ĖĀwe	-6.85624
‚ĖĀall	-6.85926
‚ĖĀone	-6.86493
‚ĖĀ1.	-6.86735
‚ĖĀ*	-6.87789
>	-6.88087
).	-6.88825
‚ĖĀC	-6.90424
‚ĖĀ2.	-6.90479
‚ĖĀhave	-6.90712
b	-6.92381
‚ĖĀtotal	-6.93263
‚ĖĀ###	-6.93546
r	-6.95979
‚ĖĀt	-6.96567
!	-6.97322
‚ĖĀlist	-6.97426
‚ĖĀP	-6.97706
‚ĖĀc	-6.98342
‚ĖĀ#	-6.99731
c	-7.02015
‚ĖĀshould	-7.02296
B	-7.04052
C	-7.04663
ly	-7.04917
**:	-7.05769
S	-7.07947
‚ĖĀn	-7.08617
‚ĖĀreturn	-7.10259
‚ĖĀgiven	-7.11107
‚ĖĀinto	-7.11421
‚ĖĀ---	-7.12168
‚ĖĀ6	-7.13736
p	-7.14
‚ĖĀe	-7.14953
u	-7.16046
‚ĖĀmore	-7.16155
‚ĖĀ10	-7.16606
3	-7.16966
^2	-7.18286
‚ĖĀtime	-7.19122
‚ĖĀwhere	-7.19187
‚ĖĀbut	-7.19304
‚ĖĀ[	-7.19378
‚ĖĀtheir	-7.19618
‚ĖĀThis	-7.19629
‚ĖĀany	-7.20442
‚ĖĀi	-7.20812
),	-7.2094
|	-7.21023
‚ĖĀIf	-7.21903
‚ĖĀ{	-7.22225
er	-7.2256
times	-7.26119
‚ĖĀher	-7.2616
‚ĖĀtwo	-7.30316
right	-7.30438
‚ĖĀme	-7.30504
in	-7.30567
‚ĖĀneed	-7.31377
left	-7.31956
‚ĖĀwhich	-7.33154
‚ĖĀanswer	-7.33335
‚ĖĀ3.	-7.33674
pi	-7.33683
‚ĖĀ```	-7.33912
‚ĖĀb	-7.34234
re	-7.34283
):	-7.34363
‚ĖĀy	-7.34981
‚ĖĀabout	-7.35163
‚ĖĀT	-7.35711
‚ĖĀwill	-7.36033
‚ĖĀ&	-7.36165
{\	-7.37652
‚ÄĒ	-7.38245
results	-7.38691
name	-7.3936
‚ĖĀFor	-7.39485
‚ĖĀk	-7.40639
‚ĖĀIn	-7.42135
f	-7.42319
‚ĖĀfirst	-7.42699
‚ĖĀso	-7.43963
‚ĖĀOutput	-7.44496
‚ĖĀwithin	-7.44696
‚ĖĀfind	-7.45149
‚ĖĀ8	-7.45369
‚ĖĀE	-7.45786
‚ĖĀthese	-7.46437
T	-7.4671
id	-7.46912
‚ĖĀWe	-7.46984
P	-7.4732
*	-7.47644
‚ĖĀusing	-7.48039
‚ĖĀlike	-7.48189
‚ĖĀ\).	-7.48638
‚ĖĀonly	-7.49056
v	-7.4912
cdot	-7.49504
‚ĖĀwas	-7.50044
‚ĖĀ\),	-7.50133
4	-7.50568
‚ĖĀ}	-7.5155
‚ĖĀvalues	-7.51555
‚ĖĀEach	-7.51617
‚ĖĀR	-7.51732
‚ĖĀd	-7.5219
‚ĖĀnew	-7.52547
‚ĖĀline	-7.52571
‚ĖĀYour	-7.53155
‚ĖĀAnswer	-7.53806
al	-7.54104
‚ĖĀdifferent	-7.54205
‚ĖĀno	-7.5442
}}	-7.54484
‚ĖĀ7	-7.54667
‚ĖĀf	-7.5469
‚ĖĀsuch	-7.55222
‚ĖĀdata	-7.55634
‚ĖĀp	-7.5616
‚ĖĀits	-7.57599
‚ĖĀhis	-7.59052
‚ĖĀTo	-7.59109
()	-7.60188
_{	-7.60744
‚ĖĀmust	-7.60876
D	-7.61258
h	-7.61404
‚ĖĀuse	-7.61771
‚ĖĀHere	-7.62025
\)	-7.62772
0	-7.63148
‚ĖĀthem	-7.63283
‚ĖĀother	-7.6346
‚ĖĀwhat	-7.63856
‚ĖĀinput	-7.64252
‚ĖĀover	-7.64522
j	-7.65165
‚ĖĀorder	-7.65262
‚ĖĀmay	-7.65377
‚ĖĀper	-7.65866
‚ĖĀLet	-7.6671
(\	-7.67243
=	-7.6743
int	-7.6743
‚ĖĀvalue	-7.68134
...	-7.6825
}{	-7.68589
H	-7.69407
',	-7.69411
‚ĖĀ4.	-7.69556
‚ĖĀfinal	-7.69646
es	-7.6965
‚ĖĀleft	-7.69729
‚ĖĀ$	-7.70652
‚ĖĀloves	-7.70846
‚ĖĀF	-7.71504
L	-7.72747
‚ĖĀbetween	-7.72828
‚ĖĀL	-7.73518
‚ĖĀ\"	-7.73895
‚ĖĀboth	-7.74148
I	-7.74211
‚ÄĚ	-7.74582
‚ĖĀthey	-7.74585
‚ĖĀup	-7.75043
‚ĖĀ‚Äď	-7.75266
‚ĖĀhow	-7.75472
‚ĖĀthan	-7.75689
‚ĖĀprint	-7.75978
M	-7.76066
‚ĖĀv	-7.76173
‚ĖĀmake	-7.76384
‚ĖĀfunctions	-7.76804
5	-7.77048
function	-7.77112
‚ĖĀG	-7.79087
‚ĖĀsingle	-7.79247
‚ĖĀdef	-7.80023
‚ĖĀ12	-7.80027
‚ĖĀ9	-7.80594
or	-7.80925
o	-7.81163
‚ĖĀM	-7.81382
‚ĖĀstring	-7.81432
com	-7.81982
E	-7.8203
‚ĖĀD	-7.8218
‚ĖĀthere	-7.82294
‚ĖĀ‚Üí	-7.83465
></	-7.83757
‚ĖĀword	-7.83853
‚ĖĀN	-7.83982
calls	-7.84065
to	-7.84136
R	-7.84197
N	-7.84244
‚ĖĀtags	-7.84362
functions	-7.84985
‚ĖĀXML	-7.85636
‚ĖĀr	-7.85668
‚ĖĀ‚ÄĘ	-7.86216
F	-7.86241
‚ĖĀfollowing	-7.86258
‚ĖĀhe	-7.87397
://	-7.88106
‚ĖĀH	-7.88943
sqrt	-7.89286
‚ĖĀout	-7.89436
l	-7.89505
‚ĖĀIt	-7.89772
$	-7.90355
‚ĖĀalso	-7.90506
‚ĖĀuser	-7.90727
th	-7.91332
‚ĖĀinteger	-7.91396
6	-7.91792
‚ĖĀwords	-7.91814
‚ĖĀproblem	-7.92075
‚ĖĀm	-7.92303
);	-7.92346
‚ĖĀwhen	-7.92369
‚ĖĀshe	-7.9293
X	-7.93464
‚ĖĀ20	-7.93469
K	-7.93498
‚ĖĀmy	-7.93798
.‚ÄĚ	-7.94528
‚ĖĀ==	-7.94568
‚ĖĀoutput	-7.9475
‚ĖĀset	-7.95067
‚ĖĀsum	-7.9561
‚ĖĀname	-7.95849
‚ĖĀwould	-7.96183
‚ĖĀX	-7.98833
V	-7.98968
approx	-7.99009
‚ĖĀcost	-7.99522
":"	-7.99533
‚ĖĀdo	-7.99965
_1	-8.00053
‚ĖĀ15	-8.01732
‚ĖĀknow	-8.0178
‚ĖĀ5.	-8.01942
w	-8.02454
z	-8.03151
ll	-8.03536
‚ĖĀ\(\	-8.03623
sin	-8.03819
G	-8.04172
7	-8.04425
‚ĖĀwhile	-8.05012
‚ĖĀequation	-8.05723
‚ĖĀsolve	-8.05727
‚ĖĀafter	-8.06235
title	-8.06991
‚ĖĀget	-8.07826
‚ĖĀV	-8.08268
‚ĖĀHouse	-8.08708
‚ĖĀlength	-8.09777
","	-8.09887
‚ĖĀprovided	-8.10048
‚ĖĀthrough	-8.10091
‚ĖĀend	-8.10299
‚ĖĀ1,	-8.10521
‚ĖĀ\):	-8.11092
8	-8.1157
‚ĖĀre	-8.11691
‚ĖĀde	-8.11746
sum	-8.11951
‚ĖĀsome	-8.12092
‚ĖĀAI	-8.12215
‚ĖĀhours	-8.13189
‚ĖĀthen	-8.13245
‚ĖĀcontains	-8.13887
‚ĖĀnumbers	-8.13981
‚ĖĀvertices	-8.14608
‚ĖĀsame	-8.151
_2	-8.1623
‚ĖĀ##	-8.16304
‚ĖĀ‚Č§	-8.16504
O	-8.16566
‚ĖĀ1)	-8.16736
‚ĖĀj	-8.16739
end	-8.17098
‚ĖĀGiven	-8.17191
‚ĖĀwant	-8.17795
‚ĖĀ1:	-8.18381
_0	-8.18577
‚ĖĀK	-8.18862
mu	-8.19752
‚ĖĀpossible	-8.19795
‚ĖĀintegers	-8.20025
‚ĖĀjust	-8.20047
‚ĖĀedge	-8.20205
‚ĖĀThus	-8.20323
‚ĖĀInput	-8.20438
("	-8.21503
‚ĖĀedges	-8.21746
‚ĖĀnext	-8.21759
‚ĖĀdirectly	-8.2183
‚ĖĀnon	-8.21968
‚ĖĀright	-8.22038
‚ĖĀtask	-8.22122
‚ĖĀmany	-8.22202
‚ĖĀ100	-8.22585
‚ĖĀWhat	-8.2295
."	-8.23605
‚ĖĀresult	-8.24311
‚ĖĀimport	-8.24386
‚ĖĀcall	-8.24629
‚ĖĀvertex	-8.24631
‚ĖĀ//	-8.24949
‚ĖĀunique	-8.25095
‚ĖĀ2:	-8.25197
‚ĖĀlet	-8.2546
‚ĖĀcorrect	-8.25489
‚ĖĀ2,	-8.25516
‚ĖĀmain	-8.25588
9	-8.25721
‚ĖĀsystem	-8.26017
‚ĖĀcontaining	-8.26137
‚ĖĀSo	-8.26213
The	-8.2635
="	-8.26462
‚ĖĀmodel	-8.26954
‚ĖĀpoints	-8.2723
‚ĖĀcould	-8.2753
‚ĖĀdoes	-8.27537
‚ĖĀcode	-8.27709
cos	-8.27759
\":	-8.27826
‚ĖĀevery	-8.27896
‚ĖĀ30	-8.27998
‚ĖĀNow	-8.28036
‚ĖĀw	-8.28336
‚ĖĀg	-8.28502
':	-8.28986
‚ĖĀsecond	-8.29144
‚ĖĀ####	-8.29732
‚ĖĀW	-8.298
lambda	-8.30039
ation	-8.3004
‚ĖĀint	-8.30101
W	-8.30306
‚ĖĀstep	-8.30341
‚ĖĀrange	-8.30459
+	-8.30635
_{\	-8.30883
https	-8.30998
‚ĖĀuses	-8.31347
‚ĖĀyears	-8.31507
‚ĖĀExample	-8.31516
‚ĖĀPlease	-8.31621
‚ĖĀ6.	-8.32415
‚ĖĀmaximum	-8.32789
‚ĖĀelse	-8.32882
‚ĖĀinformation	-8.33413
‚ĖĀhelp	-8.33531
‚ĖĀ>	-8.33606
‚ĖĀ(0,	-8.33634
‚ĖĀquery	-8.3373
‚ĖĀhouse	-8.34013
alpha	-8.34023
‚ĖĀcalculate	-8.34196
‚ĖĀassist	-8.34819
‚ĖĀself	-8.35728
‚ĖĀ‚áí	-8.35998
‚ĖĀFormat	-8.36026
ve	-8.36144
‚ĖĀrate	-8.36202
mathbf	-8.3652
able	-8.36693
is	-8.3684
‚ĖĀthree	-8.37341
partial	-8.37396
en	-8.38014
‚ĖĀleast	-8.38221
‚ĖĀ50	-8.38229
‚ĖĀpeople	-8.38338
‚ĖĀDon	-8.38413
‚ĖĀThere	-8.38785
on	-8.3891
‚ĖĀday	-8.39681
‚ĖĀgraph	-8.39874
‚ĖĀinclude	-8.40137
‚ĖĀeven	-8.40148
‚ĖĀused	-8.40386
Y	-8.40386
‚ĖĀcurrent	-8.40752
‚ĖĀgroup	-8.41117
‚ĖĀ2)	-8.41479
‚ĖĀdetermine	-8.4153
**.	-8.4177
‚ĖĀsolution	-8.42549
‚ĖĀchild	-8.4263
‚ĖĀun	-8.42965
‚ĖĀsmoothie	-8.43693
‚ĖĀenergy	-8.4394
‚ĖĀpath	-8.44159
#	-8.44435
‚ĖĀThey	-8.44465
‚ĖĀ\\	-8.4451
‚ĖĀform	-8.4472
‚ĖĀkey	-8.44999
the	-8.45118
‚ĖĀpoint	-8.45215
ity	-8.45828
‚ĖĀexactly	-8.45877
beta	-8.46204
by	-8.4653
‚ĖĀspecific	-8.46681
‚ĖĀ(1,	-8.46862
‚ĖĀaverage	-8.47162
‚ĖĀz	-8.47457
‚ĖĀFinal	-8.4801
‚ĖĀAlice	-8.48178
‚ĖĀCalculate	-8.48326
‚ĖĀproduct	-8.49045
‚ĖĀwithout	-8.49341
‚ĖĀHe	-8.49452
‚ĖĀwater	-8.49757
‚ĖĀsequence	-8.49768
‚ĖĀassumptions	-8.49778
‚ĖĀlover	-8.49817
‚ĖĀhelpful	-8.49851
‚ĖĀprogram	-8.49888
‚ĖĀwere	-8.49961
‚ĖĀmost	-8.50163
‚Äź	-8.50272
‚ĖĀassistant	-8.5029
calling	-8.50615
_3	-8.50702
‚ĖĀ11	-8.50905
10	-8.51013
‚ĖĀcalls	-8.51111
str	-8.51419
‚ĖĀyear	-8.52396
‚ĖĀ(1	-8.52589
‚ĖĀseparated	-8.52706
‚ĖĀhere	-8.52961
‚ĖĀSince	-8.53029
at	-8.53059
it	-8.5318
do	-8.53183
‚ĖĀstandard	-8.53267
('	-8.53681
‚ĖĀ3,	-8.54103
‚ĖĀplug	-8.54125
))	-8.54151
‚ĖĀexample	-8.54313
‚ĖĀdistance	-8.54776
}\	-8.54877
‚ĖĀh	-8.54932
‚ĖĀresponse	-8.55354
separated	-8.55438
‚ĖĀsignatures	-8.55709
2,	-8.55791
‚ĖĀminutes	-8.5625
‚ĖĀ7.	-8.56352
‚ĖĀO	-8.56643
1,	-8.56709
‚ĖĀY	-8.56918
‚ĖĀpart	-8.57063
‚ĖĀdown	-8.57267
‚ĖĀ...	-8.57268
‚ĖĀsort	-8.57469
‚ĖĀList	-8.5748
‚ĖĀacross	-8.5827
^{	-8.58582
ic	-8.58679
‚ĖĀarea	-8.59047
‚ĖĀunder	-8.59138
‚ĖĀbeen	-8.59188
‚ĖĀ3)	-8.59857
‚ĖĀarray	-8.60036
an	-8.6019
and	-8.61049
‚ĖĀour	-8.61137
‚ĖĀhope	-8.61217
‚ĖĀclass	-8.6169
‚ĖĀ["	-8.61774
‚ĖĀShe	-8.61967
‚ĖĀfound	-8.6207
‚ĖĀpositive	-8.62079
‚ĖĀvalid	-8.62345
‚ĖĀRe	-8.62778
Clue	-8.62842
‚ĖĀStep	-8.62872
‚ĖĀbest	-8.62894
‚ĖĀspace	-8.63068
‚ĖĀmatrix	-8.63173
‚ĖĀstart	-8.63425
‚ĖĀwork	-8.63516
‚ĖĀPython	-8.63944
"},	-8.64198
J	-8.64315
data	-8.64369
‚ĖĀAlex	-8.64381
‚ĖĀ(2,	-8.6471
Z	-8.64856
‚ĖĀquestion	-8.64924
‚ĖĀtake	-8.64941
‚ĖĀ/	-8.64957
‚ĖĀNo	-8.65435
‚ĖĀTotal	-8.65522
phi	-8.6565
‚ĖĀnow	-8.66101
‚ĖĀprovide	-8.66312
‚ĖĀway	-8.66376
ln	-8.66588
ion	-8.66792
ers	-8.66795
‚ĖĀbased	-8.66866
Output	-8.66899
‚ĖĀ‚ÄĒ	-8.67054
‚ĖĀelements	-8.6712
}{\	-8.67125
‚ĖĀlast	-8.67166
‚ĖĀ0,	-8.67548
‚ĖĀbefore	-8.67849
‚ĖĀbecause	-8.67906
‚ĖĀworld	-8.68029
quad	-8.68262
omega	-8.68622
boxed	-8.68715
‚ĖĀmight	-8.69184
‚ĖĀPart	-8.69209
‚ĖĀdue	-8.69256
leq	-8.69465
‚ĖĀ8.	-8.69831
‚ĖĀCan	-8.69841
‚ĖĀhad	-8.69899
‚ĖĀ[{"	-8.70141
‚ĖĀback	-8.70608
^	-8.71289
‚ĖĀl	-8.71446
‚ĖĀcase	-8.71448
us	-8.71789
‚ĖĀQ	-8.71797
‚ĖĀ...,	-8.71854
type	-8.72054
up	-8.72106
‚ĖĀresults	-8.72167
‚ĖĀHow	-8.72418
‚ĖĀ√ó	-8.72519
<	-8.7256
time	-8.7285
theta	-8.72911
‚ĖĀHowever	-8.73055
‚ĖĀ16	-8.73061
‚ĖĀUse	-8.73163
^3	-8.73179
list	-8.7318
‚ĖĀcolor	-8.73209
‚ĖĀfavorite	-8.73628
‚ĖĀstr	-8.73726
get	-8.73755
‚ĖĀhigh	-8.73944
[1]	-8.74097
‚ĖĀ9.	-8.74303
‚ĖĀcount	-8.74759
‚ĖĀBob	-8.74868
‚ĖĀindex	-8.74963
‚ĖĀmeans	-8.75185
‚ĖĀWrite	-8.75595
‚ĖĀterms	-8.75758
‚ĖĀcharacters	-8.76331
‚ĖĀdays	-8.76357
‚ĖĀ5,	-8.76384
‚ĖĀcheck	-8.7641
‚ĖĀtimes	-8.76788
‚ĖĀtrue	-8.77222
‚ĖĀ4)	-8.77408
CH	-8.77479
python	-8.77887
‚ĖĀmax	-8.78468
no	-8.78514
[0]	-8.78527
‚ĖĀDavid	-8.78796
‚ĖĀcreate	-8.79237
**,	-8.79364
‚ĖĀstate	-8.79516
‚ĖĀprobability	-8.79614
‚ĖĀequal	-8.79718
ive	-8.7976
as	-8.79789
‚ĖĀspaces	-8.79928
‚ĖĀelement	-8.80592
‚ĖĀTherefore	-8.80644
‚ĖĀrepresenting	-8.80656
‚ĖĀfollows	-8.80687
‚ĖĀ14	-8.80722
‚ĖĀprocess	-8.80724
‚ĖĀdetails	-8.80847
‚ĖĀ4,	-8.8097
Q	-8.81216
‚ĖĀNatsuki	-8.81552
],	-8.81739
‚ĖĀ18	-8.81769
q	-8.81786
date	-8.8187
‚ĖĀrow	-8.81895
‚ĖĀcomma	-8.81967
est	-8.81976
age	-8.81985
‚ĖĀ25	-8.82147
‚ĖĀgame	-8.82422
‚ĖĀ-1	-8.82565
‚ĖĀinitial	-8.82783
‚ĖĀwell	-8.82938
‚ĖĀAs	-8.82975
15	-8.83111
‚ĖĀ5)	-8.83234
le	-8.83244
‚ĖĀ(3,	-8.83302
ment	-8.83496
ch	-8.83522
value	-8.83581
")	-8.83682
‚ĖĀensure	-8.83897
‚ĖĀCarol	-8.84016
sigma	-8.84261
‚ĖĀ"""	-8.85012
‚ĖĀordering	-8.85189
‚ĖĀdictionary	-8.85579
‚ĖĀsize	-8.85713
"}}	-8.86133
‚ĖĀ13	-8.86356
‚ĖĀweight	-8.86546
‚ĖĀBut	-8.86563
‚ĖĀcharacter	-8.86762
‚ĖĀterm	-8.87179
‚ĖĀbeing	-8.8741
‚ĖĀformat	-8.87433
step	-8.87719
^{-	-8.87745
‚ĖĀamount	-8.88146
‚ĖĀminimum	-8.88199
‚ĖĀ60	-8.88279
‚ĖĀASCII	-8.88346
log	-8.88477
_1,	-8.88709
‚ĖĀdistribution	-8.88819
‚ĖĀabove	-8.88838
‚ĖĀmother	-8.88986
‚ĖĀchange	-8.89018
‚ĖĀtest	-8.89099
‚ĖĀfield	-8.89149
ar	-8.89178
‚ĖĀU	-8.89487
‚ĖĀconditions	-8.8959
‚ĖĀnamed	-8.89645
Unicode	-8.89742
‚ĖĀgo	-8.89894
dt	-8.90313
‚ĖĀduring	-8.90348
‚ĖĀreal	-8.90389
‚ĖĀ24	-8.9049
‚ĖĀpotential	-8.90501
‚ĖĀalways	-8.90708
‚ĖĀown	-8.90723
‚ĖĀlong	-8.9073
‚ĖĀscore	-8.90752
12	-8.90772
‚ĖĀtree	-8.90819
50	-8.90897
‚ĖĀlocal	-8.90962
un	-8.90962
de	-8.90989
‚ĖĀmuch	-8.91035
‚ĖĀaround	-8.9118
Step	-8.9129
‚ĖĀthose	-8.91472
max	-8.91652
‚ĖĀsee	-8.91743
‚ĖĀempty	-8.9202
‚ĖĀlen	-8.92183
')	-8.92342
(0)	-8.92344
‚ĖĀpublic	-8.92381
ent	-8.92398
‚ĖĀ40	-8.9242
‚ĖĀArnold	-8.92476
‚ĖĀJ	-8.92532
‚ĖĀroot	-8.9257
min	-8.92574
‚ĖĀrequired	-8.92739
‚ĖĀtype	-8.92811
‚ĖĀu	-8.92888
‚ĖĀadd	-8.93101
‚ĖĀdrinker	-8.93328
‚ĖĀpower	-8.93532
url	-8.93597
‚ĖĀsupport	-8.94951
‚ĖĀoriginal	-8.95198
‚ĖĀtell	-8.95277
‚ĖĀAn	-8.95305
ness	-8.95399
‚ĖĀcell	-8.95726
‚ĖĀcontain	-8.95831
‚ĖĀavailable	-8.96011
‚ĖĀ(4,	-8.96063
‚ĖĀWhen	-8.96199
‚ĖĀmean	-8.963
line	-8.96345
‚ĖĀformula	-8.96647
‚ĖĀFirst	-8.96761
‚ĖĀselected	-8.96859
‚ĖĀgive	-8.96923
‚ĖĀweek	-8.97116
‚ĖĀ+=	-8.97343
‚ĖĀzero	-8.97426
‚ĖĀless	-8.97542
‚ĖĀhim	-8.97569
16	-8.97605
‚ĖĀ0.5	-8.97783
‚ĖĀshow	-8.98106
)**	-8.98131
‚ĖĀ10.	-8.98182
‚ĖĀconst	-8.98445
‚ĖĀcomplex	-8.98527
‚ĖĀascending	-8.98775
main	-8.98956
‚ĖĀexpression	-8.99017
‚ĖĀsquare	-8.9924
self	-8.99541
‚ĖĀstill	-8.99586
11	-8.99729
‚ĖĀ__	-8.99976
‚ĖĀ->	-9.00045
‚ĖĀexpected	-9.00189
(1	-9.00345
‚ĖĀ%	-9.00367
‚ĖĀdescending	-9.00367
‚ĖĀsomething	-9.00518
In	-9.00684
‚ĖĀvia	-9.00715
‚ĖĀmethod	-9.00728
‚ĖĀside	-9.00738
21	-9.00822
‚ĖĀName	-9.00832
\",\	-9.00897
‚ĖĀSayori	-9.00931
‚ĖĀAfter	-9.00937
‚ĖĀUsing	-9.01046
):**	-9.01071
‚ĖĀtry	-9.01119
‚ĖĀsomeone	-9.01537
‚ĖĀsentence	-9.01551
‚ĖĀanother	-9.01676
append	-9.01742
‚ĖĀ$\	-9.0189
‚ĖĀonce	-9.01986
ate	-9.0209
ine	-9.02219
‚ĖĀmeters	-9.0237
‚ĖĀtext	-9.02379
‚ĖĀsub	-9.02561
‚ĖĀconstant	-9.02692
‚ĖĀposition	-9.03123
‚ĖĀdistinct	-9.03157
30	-9.03241
‚ĖĀgrowth	-9.03305
‚ĖĀdon	-9.03401
‚ĖĀDetermine	-9.03456
‚ĖĀ6)	-9.03602
ul	-9.03806
‚ĖĀstructure	-9.03853
_2,	-9.04016
‚ĖĀbreak	-9.042
out	-9.04319
‚ĖĀbase	-9.04322
?‚ÄĚ	-9.04498
‚ĖĀnode	-9.04507
‚ĖĀcontent	-9.04683
‚ĖĀZ	-9.04696
():	-9.04703
‚ĖĀneeds	-9.04876
‚ĖĀgives	-9.05158
‚ĖĀfile	-9.05261
)^2	-9.05449
‚ĖĀoften	-9.05482
00	-9.0556
‚ĖĀ11.	-9.05702
‚ĖĀkeep	-9.06062
‚ĖĀfull	-9.0629
‚ĖĀ`0`	-9.06363
‚ĖĀlines	-9.06404
‚ĖĀus	-9.06557
‚ĖĀlight	-9.06762
‚ĖĀperformance	-9.068
not	-9.06851
‚ĖĀtop	-9.0688
like	-9.0689
‚ĖĀapproach	-9.06909
‚ĖĀ(!	-9.07
‚ĖĀmultiple	-9.07069
‚ĖĀequations	-9.07085
org	-9.07094
begin	-9.07113
‚ĖĀteam	-9.07304
set	-9.07463
‚ĖĀ6,	-9.07484
)}	-9.07665
‚ĖĀpair	-9.08017
^2}	-9.08134
‚ĖĀdt	-9.08187
&	-9.08276
alice	-9.08314
20	-9.08357
‚ĖĀAnd	-9.08698
‚ĖĀbook	-9.08724
‚ĖĀsmall	-9.0875
link	-9.08771
‚ĖĀremaining	-9.08797
‚ĖĀlevel	-9.08828
</	-9.08865
‚ĖĀneeded	-9.0913
‚ĖĀprice	-9.09314
¬∑	-9.09446
‚ĖĀnegative	-9.09538
])	-9.09621
‚ĖĀNone	-9.09848
][	-9.1009
‚ĖĀ-\	-9.10204
‚ĖĀcompute	-9.10282
year	-9.10304
();	-9.10307
‚ĖĀmodels	-9.10339
‚ĖĀla	-9.10369
‚ĖĀcommon	-9.1101
‚ĖĀwrite	-9.11344
‚ĖĀ13.	-9.11357
‚ĖĀ12.	-9.11368
‚ĖĀcannot	-9.11482
pm	-9.1163
!‚ÄĚ	-9.11835
‚ĖĀincluding	-9.11836
‚ĖĀlarge	-9.11912
‚ĖĀeither	-9.12015
‚ĖĀstrings	-9.12099
%	-9.12102
‚Äď	-9.12406
order	-9.12486
‚ĖĀgood	-9.12502
‚ĖĀindices	-9.12604
‚ĖĀID	-9.12649
2)	-9.12823
U	-9.12832
‚ĖĀAll	-9.12834
‚ĖĀbecomes	-9.12884
13	-9.12909
‚ĖĀquotes	-9.12987
‚ĖĀtarget	-9.13035
\),	-9.13045
‚ĖĀ200	-9.13161
‚ĖĀnull	-9.1328
‚ĖĀlanguage	-9.13579
‚ĖĀlife	-9.13603
li	-9.13648
‚ĖĀ3:	-9.13651
‚ĖĀquantum	-9.13655
Total	-9.13804
ist	-9.13878
gamma	-9.1406
hat	-9.14324
‚ĖĀ7)	-9.1434
www	-9.14385
‚ĖĀfloat	-9.14437
‚ĖĀ</	-9.14489
input	-9.14538
‚ĖĀimage	-9.14566
----------------	-9.14791
red	-9.14792
@	-9.14823
‚ĖĀ[]	-9.14892
‚ĖĀerror	-9.14907
‚ĖĀtable	-9.14931
‚ĖĀsince	-9.14989
25	-9.15133
‚ĖĀ14.	-9.15217
‚ĖĀgrid	-9.15257
ary	-9.15314
‚ĖĀfurther	-9.15523
‚ĖĀtakes	-9.15613
‚ĖĀ(5,	-9.15764
().	-9.15806
‚ĖĀprime	-9.15869
per	-9.15884
count	-9.15899
‚ĖĀ19	-9.15939
‚ĖĀDo	-9.16093
‚ĖĀsocial	-9.16122
‚ĖĀstory	-9.16236
ization	-9.16561
‚ĖĀthink	-9.16566
‚ĖĀsteps	-9.16698
‚ĖĀsorted	-9.1678
example	-9.16797
‚ĖĀlogic	-9.17073
‚ĖĀlabeled	-9.17111
of	-9.17119
man	-9.17253
‚ĖĀMonika	-9.17268
[2]	-9.17387
‚ĖĀAt	-9.17427
‚ĖĀaddress	-9.17821
‚ĖĀFrom	-9.1796
{1}{	-9.18029
}{2}	-9.18368
result	-9.1841
‚ĖĀfood	-9.18421
‚ĖĀcells	-9.18453
‚ĖĀ<=	-9.18503
one	-9.18537
‚ĖĀplayer	-9.18676
‚ĖĀpairs	-9.18917
‚ĖĀstudents	-9.19006
‚ĖĀ0.1	-9.19222
price	-9.19333
‚ĖĀcondition	-9.19385
‚ĖĀni	-9.19432
‚ĖĀevent	-9.1962
‚ĖĀheight	-9.19627
ter	-9.19671
\).	-9.19944
el	-9.20221
})	-9.20439
split	-9.20539
‚ĖĀhttps	-9.20997
‚ĖĀmaking	-9.21093
‚ĖĀconsider	-9.21136
‚ĖĀadjacent	-9.21259
‚ĖĀrepresented	-9.2131
‚ĖĀcolumn	-9.21408
‚ĖĀman	-9.21545
‚ĖĀrepresents	-9.21787
‚ĖĀanalysis	-9.21814
‚ĖĀitems	-9.21843
‚ĖĀblue	-9.21858
‚ĖĀproject	-9.21981
‚ĖĀwants	-9.22093
nu	-9.22132
ac	-9.22405
if	-9.22412
`.	-9.22473
ce	-9.22574
ism	-9.22737
ting	-9.22755
‚ĖĀspeed	-9.22852
‚ĖĀimportant	-9.22984
‚ĖĀstarting	-9.23186
‚ĖĀen	-9.23388
‚ĖĀlearning	-9.23393
ol	-9.23478
‚ĖĀThese	-9.23834
3,	-9.23853
‚ĖĀvery	-9.23899
^\	-9.23908
‚ĖĀYuri	-9.23939
24	-9.23969
total	-9.24056
NOT	-9.24141
‚ĖĀ0)	-9.24259
‚ĖĀ15.	-9.24446
for	-9.24563
‚ĖĀmethods	-9.24596
ling	-9.24601
]:	-9.24612
‚ĖĀresearch	-9.24681
‚ĖĀbooks	-9.24696
‚ĖĀThen	-9.24866
il	-9.24911
‚ĖĀti	-9.25093
,"	-9.25176
ant	-9.25236
‚ĖĀtogether	-9.25265
‚ĖĀadditional	-9.25294
ad	-9.25388
using	-9.25468
player	-9.25519
‚ĖĀNew	-9.25633
‚ĖĀcon	-9.25699
‚ĖĀTrue	-9.25754
‚ĖĀcritical	-9.2583
geq	-9.2586
‚ĖĀ8)	-9.25922
‚ĖĀthird	-9.26113
key	-9.26125
‚ĖĀProvide	-9.26185
ian	-9.26749
ir	-9.26845
string	-9.2687
ie	-9.26875
problem	-9.26891
‚ĖĀmessage	-9.26974
‚ĖĀmin	-9.26992
‚ĖĀsimple	-9.27085
‚ĖĀperiod	-9.27086
‚ĖĀoff	-9.273
‚ĖĀmove	-9.27426
‚ĖĀnum	-9.27764
‚ĖĀmade	-9.27812
‚ĖĀlives	-9.27859
‚ĖĀrequires	-9.27954
‚ĖĀmatch	-9.27994
‚ĖĀrespect	-9.28014
‚ĖĀhome	-9.28323
‚ĖĀ120	-9.28423
‚ĖĀstreet	-9.29016
from	-9.29035
‚ĖĀdefined	-9.29061
‚ĖĀsearch	-9.29155
‚ĖĀyes	-9.29223
ance	-9.29304
‚ĖĀchoose	-9.29334
‚ĖĀpost	-9.29377
os	-9.29475
‚ĖĀo	-9.29569
‚ĖĀdid	-9.29689
‚ĖĀSub	-9.29759
‚ĖĀimpact	-9.29787
‚ĖĀseries	-9.29834
‚ĖĀmonth	-9.30109
ty	-9.30219
‚ĖĀmass	-9.30381
‚ĖĀOne	-9.30408
['	-9.30503
‚ĖĀamong	-9.30693
‚ĖĀperspective	-9.30792
‚ĖĀbackticks	-9.30805
‚ĖĀfree	-9.30825
32	-9.30883
‚ĖĀetc	-9.30916
‚ĖĀhand	-9.3097
18	-9.31065
‚ĖĀoptimal	-9.31195
num	-9.31229
‚ĖĀ7,	-9.31274
‚ĖĀlook	-9.31335
‚ĖĀhealth	-9.3137
())	-9.31529
‚ĖĀ17	-9.31619
ia	-9.31699
‚ĖĀboquet	-9.31874
less	-9.31955
Delta	-9.31993
‚ĖĀgroups	-9.32016
‚ĖĀopen	-9.32173
‚ĖĀstanding	-9.32585
‚ĖĀcity	-9.32975
‚ĖĀlittle	-9.33072
‚ĖĀcontext	-9.3316
‚ĖĀalready	-9.3342
‚ĖĀproducts	-9.3348
‚ĖĀplace	-9.33569
size	-9.33661
‚ĖĀhuman	-9.3374
14	-9.33987
‚ĖĀflow	-9.3441
‚ĖĀparts	-9.34487
ous	-9.34513
‚ĖĀcomplete	-9.34611
ized	-9.34755
val	-9.34785
‚ĖĀobject	-9.34841
].	-9.3485
‚ĖĀSet	-9.34861
‚ĖĀtoo	-9.34934
‚ĖĀam	-9.35012
‚ĖĀintegral	-9.35028
‚ĖĀpresent	-9.35064
ip	-9.35073
‚ĖĀentire	-9.35186
Calculate	-9.35287
[1],	-9.35292
‚ĖĀ500	-9.35313
‚ĖĀ(6,	-9.35384
(2)	-9.35497
‚ĖĀFalse	-9.35627
2.	-9.35684
=1	-9.35799
ies	-9.35984
based	-9.36113
‚ĖĀplease	-9.36196
„Äā	-9.36253
bar	-9.363
‚ĖĀq	-9.36346
‚ĖĀEveryone	-9.36374
‚ĖĀfour	-9.36471
=2	-9.36502
‚ĖĀagainst	-9.36503
‚ĖĀconstraints	-9.36596
‚ĖĀtea	-9.36807
‚ĖĀdi	-9.36879
day	-9.36935
‚ĖĀapproximately	-9.36949
](	-9.36964
‚ĖĀpre	-9.37105
']	-9.37113
[3]	-9.37206
17	-9.37361
path	-9.37365
‚ĖĀwhite	-9.37422
‚ĖĀhandle	-9.37568
}\)	-9.37571
‚ĖĀknown	-9.37665
‚ĖĀ"__	-9.37677
ro	-9.37678
(1)	-9.37832
‚ĖĀdouble	-9.37912
‚ĖĀ150	-9.38002
‚ĖĀscript	-9.38245
‚ĖĀitem	-9.383
House	-9.38504
‚ĖĀoperations	-9.38556
‚ĖĀunits	-9.38564
‚ĖĀcapacity	-9.38586
‚ĖĀrun	-9.38625
delta	-9.38763
‚ĖĀshort	-9.3882
‚ĖĀstates	-9.38882
map	-9.39161
et	-9.39173
__":	-9.39334
‚ĖĀsystems	-9.39339
pmatrix	-9.39553
um	-9.39566
‚ĖĀOn	-9.39605
ton	-9.39616
‚ĖĀreturns	-9.39628
ÁöĄ	-9.39704
na	-9.39796
‚ĖĀCheck	-9.39999
‚ĖĀalong	-9.40074
23	-9.40108
+1	-9.40208
im	-9.40248
‚ĖĀeyes	-9.40448
19	-9.40465
‚ĖĀevents	-9.40583
add	-9.40648
‚ĖĀaccess	-9.40671
‚ĖĀincrease	-9.40751
ry	-9.41106
co	-9.4116
‚ĖĀpopulation	-9.41563
‚ĖĀfamily	-9.41566
‚ĖĀaction	-9.41571
‚ĖĀpuzzle	-9.41678
io	-9.41723
‚ĖĀsurface	-9.41749
am	-9.4193
Name	-9.4198
‚ĖĀstudent	-9.41992
strip	-9.42074
‚ĖĀreaction	-9.42098
code	-9.42114
1)	-9.42182
la	-9.4224
‚ĖĀfish	-9.42264
‚ĖĀquadratic	-9.42405
"}]}	-9.42417
‚ĖĀleading	-9.426
–į	-9.42638
‚ĖĀdifference	-9.42649
4,	-9.43052
ating	-9.43081
ur	-9.43119
‚ĖĀunderstanding	-9.43126
‚ĖĀThat	-9.4318
‚ĖĀ45	-9.43295
‚ĖĀbinary	-9.43297
‚ĖĀDe	-9.43341
‚ĖĀsure	-9.43375
‚ĖĀ0:	-9.4353
26	-9.43609
‚ĖĀcheese	-9.43635
‚ĖĀ‚Äė	-9.43766
‚ĖĀ1000	-9.43778
}(	-9.43786
Re	-9.43811
root	-9.43857
‚ĖĀBy	-9.43861
‚ĖĀcarbon	-9.43879
ally	-9.43946
‚ĖĀfactor	-9.44049
‚ĖĀvs	-9.44101
index	-9.4433
‚ĖĀ9)	-9.44385
div	-9.44417
‚ĖĀphone	-9.44448
row	-9.44499
">	-9.4452
27	-9.44576
‚ĖĀOptions	-9.44633
‚ĖĀcharacteristics	-9.44655
‚ĖĀfalse	-9.44768
‚ĖĀplay	-9.44779
‚ĖĀunderstand	-9.44782
‚ĖĀmonths	-9.44788
64	-9.44815
‚ĖĀ0.2	-9.44855
vec	-9.44873
)\)	-9.44924
‚ĖĀalgorithm	-9.45117
‚ĖĀselect	-9.45391
‚ĖĀlinear	-9.45484
‚ĖĀreview	-9.45517
√©	-9.45776
No	-9.45807
‚ĖĀrequest	-9.46063
all	-9.46195
ab	-9.46214
ang	-9.46229
{1	-9.46333
‚ĖĀshare	-9.4653
‚ĖĀ8,	-9.467
‚ĖĀ0.3	-9.46715
he	-9.46829
‚ĖĀair	-9.47269
length	-9.47528
‚ĖĀcases	-9.47628
‚ĖĀchanges	-9.47768
tic	-9.48086
".	-9.48143
‚ĖĀsmokes	-9.4839
‚ĖĀWith	-9.48434
len	-9.48455
‚ĖĀdifferential	-9.48505
‚ĖĀwhether	-9.48577
‚ĖĀ9,	-9.48581
‚ĖĀconnected	-9.48585
‚ĖĀgeneral	-9.48612
‚ĖĀfuture	-9.48781
‚ĖĀmedia	-9.48948
‚ĖĀ10)	-9.49083
$.	-9.49099
‚ĖĀdesign	-9.49171
‚ĖĀMy	-9.49251
ma	-9.49253
‚ĖĀtraining	-9.49274
‚ĖĀbalance	-9.49329
david	-9.49395
45	-9.49409
‚ĖĀundirected	-9.49456
user	-9.49716
=4	-9.49777
‚ĖĀold	-9.49789
‚ĖĀroom	-9.4987
‚ĖĀbelow	-9.49883
‚ĖĀhigher	-9.49906
ne	-9.49998
‚ĖĀnever	-9.50063
22	-9.50163
bob	-9.5022
‚ĖĀNumber	-9.50346
0,	-9.50421
‚ĖĀfollow	-9.50469
‚ĖĀrandom	-9.50575
‚ĖĀcompany	-9.50669
‚ĖĀbetter	-9.50774
‚ĖĀmaximize	-9.50849
‚ĖĀschool	-9.51019
‚ĖĀfrequency	-9.51125
‚ĖĀread	-9.51304
‚ĖĀlow	-9.5148
ID	-9.51632
‚ĖĀRed	-9.5166
be	-9.51747
‚ĖĀAlso	-9.51879
‚ĖĀIs	-9.51924
carol	-9.52028
ra	-9.52073
‚ĖĀcar	-9.52156
‚ĖĀ80	-9.5218
ated	-9.5222
‚ĖĀoperation	-9.52259
snippet	-9.52357
‚ĖĀsmoker	-9.52485
numbered	-9.52508
‚ĖĀhouses	-9.52642
‚ĖĀFind	-9.52664
‚ĖĀagain	-9.52801
psi	-9.52831
‚ĖĀgoal	-9.52896
‚ĖĀpolynomial	-9.52954
‚ĖĀresources	-9.53194
‚ĖĀ(2	-9.53223
‚ĖĀnormal	-9.53267
‚ĖĀsay	-9.53343
‚ĖĀface	-9.53349
te	-9.5346
‚ĖĀPrint	-9.53474
‚ĖĀ2023	-9.53489
!"	-9.53645
‚ĖĀnetwork	-9.53652
‚ĖĀbond	-9.53655
‚ĖĀrevenue	-9.53694
‚ĖĀanalyze	-9.53888
‚ĖĀdetailed	-9.53948
‚ĖĀsignificant	-9.53976
‚ĖĀnames	-9.54028
rate	-9.54102
‚ĖĀ(\(	-9.5419
‚ĖĀsys	-9.54271
‚ĖĀspecial	-9.54296
‚ĖĀexists	-9.54509
‚ĖĀClues	-9.54559
‚ĖĀkeys	-9.54601
‚ĖĀEnglish	-9.54738
‚Üí	-9.54752
‚ĖĀcontrol	-9.54752
‚ĖĀcosts	-9.54771
rho	-9.54866
‚ĖĀGoogle	-9.54891
ful	-9.54928
blue	-9.55062
‚ĖĀsmallest	-9.55069
‚ĖĀsource	-9.55079
‚ĖĀaccount	-9.55236
‚ĖĀcat	-9.55238
‚ĖĀcenter	-9.55571
‚ĖĀcorresponding	-9.55578
‚ĖĀtuple	-9.55722
file	-9.56118
‚ĖĀarr	-9.56119
‚ĖĀinvolves	-9.56202
‚ĖĀTime	-9.56238
‚ĖĀdog	-9.56437
ij	-9.56535
‚ĖĀowner	-9.56586
‚ĖĀse	-9.56631
test	-9.56824
‚ĖĀderivative	-9.56974
‚ĖĀsides	-9.57069
^{\	-9.57082
arnold	-9.57204
‚ĖĀpattern	-9.57209
(3)	-9.5723
‚ĖĀTry	-9.5735
‚ĖĀemail	-9.57389
3)	-9.57405
29	-9.57416
100	-9.57525
ba	-9.57636
40	-9.57749
‚ĖĀforce	-9.57793
‚ĖĀbeer	-9.57807
‚ĖĀcontinue	-9.57813
‚ĖĀbudget	-9.57909
‚ĖĀrole	-9.57927
‚ĖĀvolume	-9.5821
=3	-9.58256
–Ķ	-9.58272
‚ĖĀJSON	-9.58336
‚ĖĀacid	-9.5841
‚ĖĀgenerate	-9.58786
‚ĖĀmeaning	-9.58791
‚ĖĀspent	-9.58818
‚ĖĀfeel	-9.58943
‚ĖĀbody	-9.58958
‚ĖĀhour	-9.5899
{1}{2}	-9.59257
‚ĖĀ0;	-9.59298
‚ĖĀworking	-9.59381
‚ĖĀ(7,	-9.594
‚ĖĀ36	-9.59417
rangle	-9.59539
‚ĖĀcommand	-9.59588
with	-9.59655
‚ĖĀclear	-9.59688
ri	-9.59783
‚ąí	-9.59825
‚ĖĀindividuals	-9.59961
status	-9.60109
lo	-9.60188
‚ĖĀradius	-9.60241
rs	-9.60297
‚ĖĀreach	-9.60301
new	-9.60345
‚ĖĀ2024	-9.60453
ence	-9.60548
ta	-9.60576
‚ĖĀsi	-9.60963
‚ĖĀminimize	-9.61026
‚ĖĀcommunity	-9.61039
‚ĖĀChinese	-9.61068
01	-9.61139
‚ĖĀelif	-9.61187
‚ĖĀworks	-9.61237
‚ĖĀaway	-9.61262
arr	-9.61386
‚ĖĀart	-9.61388
‚ĖĀways	-9.61406
‚ĖĀcomplexity	-9.61464
‚ĖĀfeatures	-9.6147
‚ĖĀpage	-9.6151
‚ĖĀfetch	-9.61513
‚ĖĀ90	-9.61588
‚ĖĀ32	-9.61648
‚ĖĀarrangement	-9.61744
‚ĖĀmodeled	-9.61768
‚ĖĀquestions	-9.61769
{3}	-9.61834
px	-9.61939
‚ĖĀversion	-9.61956
‚ĖĀappear	-9.61991
‚ĖĀrelated	-9.62067
‚ĖĀ300	-9.62107
‚ĖĀcoordinates	-9.62124
‚ĖĀCo	-9.62137
start	-9.62185
score	-9.62199
da	-9.62467
‚ĖĀYes	-9.62488
‚ĖĀfocus	-9.62492
‚ĖĀcome	-9.62493
]]	-9.62502
{2	-9.6258
‚ĖĀensuring	-9.62667
‚ĖĀnodes	-9.62816
‚ĖĀmusic	-9.62841
‚ĖĀ-2	-9.62861
‚ĖĀ$$	-9.62864
‚ĖĀCompute	-9.6288
To	-9.62913
‚ĖĀstrong	-9.62996
‚ĖĀlove	-9.63165
‚ĖĀBlue	-9.63166
‚ĖĀ21	-9.63257
‚ĖĀchildren	-9.63373
‚ĖĀuntil	-9.63378
‚ĖĀ[1,	-9.635
‚ĖĀnatural	-9.63542
‚ĖĀfry	-9.63551
‚ĖĀdevelopment	-9.63558
‚ĖĀdoesn	-9.63566
‚ĖĀlower	-9.63642
‚ĖĀmarket	-9.63748
ka	-9.6381
mol	-9.6389
‚ĖĀbusiness	-9.63922
‚ĖĀDr	-9.63974
‚ĖĀinterval	-9.64011
‚ĖĀvector	-9.64392
‚ĖĀlatest	-9.64419
our	-9.64495
‚ĖĀexperience	-9.64508
‚ĖĀpositions	-9.64509
‚ĖĀblack	-9.64608
‚ĖĀindividual	-9.64636
‚ĖĀothers	-9.64647
‚ĖĀratio	-9.64745
‚ĖĀCertainly	-9.6477
60	-9.64843
35	-9.64974
me	-9.64995
Ŕá	-9.6502
‚ĖĀage	-9.65034
‚ĖĀresulting	-9.65085
‚ĖĀ1.5	-9.65117
‚ĖĀAPI	-9.65182
amp	-9.65386
‚ĖĀstudy	-9.65403
Cl	-9.65533
‚ĖĀcoffee	-9.65541
‚ĖĀtheory	-9.65554
5,	-9.65662
‚ĖĀfactors	-9.65703
‚ĖĀ4:	-9.65761
‚ĖĀcalled	-9.65795
‚ĖĀdp	-9.65883
‚ĖĀsets	-9.65884
‚ĖĀregion	-9.65908
‚ĖĀpaper	-9.65922
‚ĖĀ16.	-9.65948
‚ĖĀsense	-9.65948
‚ĖĀhead	-9.66016
‚ĖĀ1?	-9.66022
‚ĖĀfew	-9.66026
land	-9.66053
state	-9.66057
‚ĖĀpersonal	-9.66179
"}	-9.66253
‚ĖĀsection	-9.6627
‚ĖĀcreating	-9.66348
‚ĖĀmachine	-9.66474
position	-9.66576
‚ĖĀ–≤	-9.66607
ize	-9.66669
‚ĖĀAdditionally	-9.66706
‚ĖĀblock	-9.66739
‚ĖĀfill	-9.66756
‚ĖĀstyle	-9.668
‚ĖĀparameters	-9.66831
‚ĖĀCon	-9.67078
ah	-9.67132
‚ĖĀ<<	-9.67134
‚ĖĀrisk	-9.67238
You	-9.67249
‚ĖĀrest	-9.67292
‚ĖĀhalf	-9.67309
‚ĖĀpast	-9.67617
kt	-9.67654
‚ĖĀincludes	-9.67711
‚ĖĀvarious	-9.67861
‚ĖĀremains	-9.67881
‚ĖĀvideo	-9.6796
200	-9.68043
=0	-9.68068
‚ĖĀ2\	-9.68142
ny	-9.68159
"]}}	-9.68309
ens	-9.68573
^{-\	-9.68648
‚ĖĀEmily	-9.68689
(0,	-9.68708
‚ĖĀtypes	-9.68766
‚ĖĀanything	-9.68826
√≥	-9.68874
‚ĖĀphysical	-9.68928
‚ĖĀgreater	-9.68936
‚ĖĀrequire	-9.69321
‚ĖĀdis	-9.69371
‚ĖĀexcept	-9.69428
‚ĖĀtemperature	-9.69435
‚ĖĀinside	-9.69536
‚ĖĀgoing	-9.69548
‚ĖĀmulti	-9.69568
‚ĖĀsecurity	-9.69608
‚ĖĀweeks	-9.69653
‚ĖĀAssume	-9.69716
my	-9.69717
ish	-9.69948
read	-9.70027
number	-9.7011
‚ĖĀtitle	-9.70167
‚ĖĀwidth	-9.70346
‚ĖĀmatches	-9.70351
‚ĖĀitself	-9.70493
‚ĖĀdollars	-9.7057
‚ĖĀconsidered	-9.70782
so	-9.70848
1.	-9.70939
\"\	-9.71014
‚ĖĀGerman	-9.71091
‚ĖĀdigits	-9.71143
‚ĖĀperform	-9.71209
‚ĖĀ!=	-9.71284
‚ĖĀAdd	-9.71406
‚ĖĀconstraint	-9.71412
‚ĖĀplan	-9.7145
let	-9.71471
‚ĖĀ1]	-9.71563
‚ĖĀKey	-9.71574
‚ĖĀrules	-9.71583
‚ĖĀreally	-9.71683
‚ĖĀ@	-9.71747
‚ĖĀseconds	-9.71848
‚ĖĀ‚ąí	-9.71879
‚ĖĀdigital	-9.72108
‚ĖĀSubstitute	-9.72174
‚ĖĀwhy	-9.72185
(1,	-9.72216
‚ĖĀhistory	-9.72476
‚ĖĀfriends	-9.72572
net	-9.7262
‚ĖĀjob	-9.72624
‚ĖĀstarts	-9.72676
image	-9.72812
√°	-9.7284
‚ĖĀsimilar	-9.72872
‚ĖĀ—Ā	-9.72898
‚ĖĀlegal	-9.72913
_4	-9.72932
‚ĖĀinstead	-9.73021
‚ĖĀactivities	-9.73187
mathcal	-9.73191
‚ĖĀeffects	-9.73295
ability	-9.73341
Key	-9.7337
‚ĖĀdegree	-9.73398
‚ĖĀpressure	-9.7341
py	-9.73466
‚ĖĀchoice	-9.73484
‚ĖĀtasks	-9.73505
(2	-9.73612
ŗ®į	-9.73615
√≠	-9.73657
‚ĖĀeffect	-9.73728
‚ĖĀgames	-9.73948
‚ĖĀWhile	-9.73961
‚ĖĀcalculated	-9.73976
‚ĖĀfun	-9.74217
-1	-9.7423
‚ĖĀMaster	-9.74273
table	-9.74321
‚ĖĀraise	-9.74414
+1)	-9.74446
‚ĖĀDay	-9.74513
ng	-9.74547
‚ĖĀwritten	-9.74555
‚ĖĀsorry	-9.7459
ring	-9.74743
‚ĖĀsample	-9.74862
‚ĖĀdate	-9.74904
form	-9.74938
‚ĖĀdirected	-9.74949
34	-9.75058
‚ĖĀshows	-9.75063
31	-9.75094
‚ĖĀvoid	-9.75102
‚ĖĀco	-9.75162
28	-9.75165
word	-9.75188
negative	-9.75286
‚ĖĀdrinks	-9.75361
mo	-9.75487
‚ĖĀbuild	-9.75496
‚ĖĀdu	-9.75549
ana	-9.75583
500	-9.75618
Final	-9.7571
‚ĖĀrelationship	-9.75715
‚ĖĀ28	-9.75773
infty	-9.7579
‚ĖĀrepresent	-9.75878
‚ĖĀefficiency	-9.75882
ite	-9.75904
‚ĖĀ27	-9.75917
ure	-9.75927
‚ĖĀexist	-9.76
[4]	-9.76058
‚ĖĀsolutions	-9.76116
‚ĖĀletters	-9.76181
‚ĖĀrule	-9.76206
.*	-9.76214
cat	-9.76241
)`	-9.76326
mod	-9.76338
‚ĖĀseen	-9.764
sh	-9.76416
‚ĖĀdeep	-9.76439
‚ĖĀenvironment	-9.76482
‚ĖĀstore	-9.76578
‚ĖĀ(8,	-9.76622
‚ĖĀseveral	-9.76736
‚ĖĀcharge	-9.76797
‚ĖĀAl	-9.76879
‚ĖĀthings	-9.76885
‚ĖĀknight	-9.76917
,‚ÄĚ	-9.76928
son	-9.7697
‚ĖĀCould	-9.76984
‚ĖĀReturns	-9.7699
^4	-9.77082
tion	-9.77088
‚ĖĀlargest	-9.77104
‚ĖĀnumerical	-9.77111
"]	-9.77182
‚ĖĀFinally	-9.77216
‚ĖĀPro	-9.77221
=5	-9.77244
‚ĖĀdocument	-9.77256
=6	-9.77283
‚ĖĀwhose	-9.77288
Id	-9.77501
‚ĖĀparent	-9.77548
‚ĖĀappears	-9.77607
‚ĖĀred	-9.77634
‚ĖĀglobal	-9.77653
‚ĖĀ=>	-9.77686
‚ĖĀbit	-9.77693
‚ĖĀtools	-9.77712
‚ĖĀfields	-9.77787
dict	-9.77818
‚ĖĀcertain	-9.77903
side	-9.77971
‚ĖĀdensity	-9.77975
‚ĖĀ{'	-9.78008
‚ĖĀequilibrium	-9.78061
‚ĖĀsatisfy	-9.78168
80	-9.78175
‚ĖĀapplication	-9.78185
‚ĖĀreads	-9.78336
‚ĖĀcare	-9.78794
‚ĖĀeveryone	-9.78832
‚ĖĀinterest	-9.78835
‚ĖĀvariable	-9.79172
‚ĖĀinequality	-9.792
)\	-9.79249
‚ĖĀ22	-9.79294
‚ĖĀcountry	-9.79518
True	-9.79624
‚ĖĀonline	-9.79695
‚ĖĀ35	-9.7977
‚ĖĀfar	-9.79783
‚ĖĀmakes	-9.79809
‚ĖĀdisplay	-9.79817
‚ĖĀRow	-9.79991
‚ĖĀbutton	-9.80093
‚ĖĀbrown	-9.80155
over	-9.80192
‚ĖĀcomponents	-9.80317
‚ĖĀapp	-9.80623
‚ĖĀavoid	-9.80866
‚ĖĀvoice	-9.80898
tau	-9.80989
‚ĖĀpro	-9.81019
‚ĖĀsaid	-9.81025
‚ĖĀrows	-9.81057
‚ĖĀmoment	-9.81379
item	-9.81393
‚ĖĀhistorical	-9.8141
‚ĖĀnote	-9.81411
‚ĖĀHer	-9.81431
‚ĖĀbecome	-9.81434
‚ĖĀsummary	-9.81511
‚ĖĀprivate	-9.81521
em	-9.8156
‚ĖĀcourse	-9.81643
‚ĖĀmoney	-9.81704
‚ĖĀCreate	-9.81786
‚ĖĀpartial	-9.81801
ner	-9.81835
‚ĖĀprofit	-9.81894
‚ĖĀ11)	-9.81929
33	-9.82016
‚ĖĀEye	-9.82044
‚ĖĀlaw	-9.82135
‚ĖĀbehavior	-9.82165
‚ĖĀ`(	-9.82176
"},{"	-9.82209
‚ĖĀNext	-9.82283
‚ĖĀvelocity	-9.82298
‚ĖĀmanagement	-9.82523
6,	-9.82738
‚ĖĀConsider	-9.82791
‚ĖĀespecially	-9.82845
‚ĖĀOr	-9.82903
‚ĖĀtravel	-9.83038
‚ĖĀclose	-9.83055
"],	-9.83087
ile	-9.83118
‚ĖĀissues	-9.83138
ut	-9.8331
‚ĖĀsound	-9.8334
‚ĖĀotherwise	-9.83455
‚ĖĀNote	-9.83553
90	-9.83626
‚ĖĀ23	-9.83658
‚ĖĀ$1	-9.83801
rating	-9.83876
‚ĖĀcolors	-9.83885
‚ĖĀdecides	-9.83991
color	-9.84022
‚ĖĀsubset	-9.84166
List	-9.84171
‚ĖĀnight	-9.84201
‚ĖĀnature	-9.84237
‚ĖĀmind	-9.8428
(5)	-9.84294
‚ĖĀchallenges	-9.84295
ci	-9.84387
‚ĖĀmiles	-9.844
‚ĖĀroots	-9.84402
‚ĖĀcommunication	-9.84425
‚ĖĀgas	-9.84427
‚ĖĀid	-9.84428
‚ĖĀcombined	-9.84446
next	-9.84515
bit	-9.84558
‚ĖĀeye	-9.84639
‚ĖĀyellow	-9.84641
ŗįā	-9.84709
‚ĖĀBritish	-9.84789
level	-9.84838
‚ĖĀunit	-9.8486
‚ĖĀtoday	-9.84917
ward	-9.84947
‚ĖĀtechnology	-9.85006
‚ĖĀloss	-9.85027
‚ĖĀpages	-9.85057
48	-9.85058
‚ĖĀknowledge	-9.85111
ge	-9.85236
style	-9.85267
‚ĖĀconsidering	-9.85339
‚ĖĀstrategies	-9.8535
‚ĖĀdecimal	-9.85365
‚ĖĀlooking	-9.85382
exp	-9.85478
‚ĖĀpick	-9.85536
=1}^{	-9.85599
‚ĖĀProblem	-9.85607
‚ĖĀchosen	-9.85651
we	-9.85711
‚ĖĀdeviation	-9.85714
‚ĖĀrather	-9.85771
‚ĖĀ0.4	-9.85962
term	-9.85969
‚ĖĀstatement	-9.85975
‚ĖĀ`1`	-9.86004
‚ĖĀdescribed	-9.86044
‚ĖĀFibonacci	-9.86117
jpg	-9.86194
‚ĖĀwhole	-9.86216
‚ĖĀcircle	-9.8622
‚ĖĀoptions	-9.86322
Data	-9.86353
‚ĖĀwŠĽćn	-9.86363
‚ĖĀQuestion	-9.86502
‚ĖĀconstants	-9.86627
‚ĖĀData	-9.86634
‚ĖĀdx	-9.86681
‚ĖĀparticular	-9.86712
‚ĖĀShow	-9.86735
‚ĖĀbaby	-9.86749
36	-9.86835
[0],	-9.86906
Summary	-9.86908
ca	-9.86914
lu	-9.87252
‚ĖĀ–ł	-9.87264
Error	-9.87274
‚ĖĀannual	-9.87277
‚ĖĀclub	-9.87402
‚ĖĀmilk	-9.87436
point	-9.87446
‚ĖĀskills	-9.87475
con	-9.87593
array	-9.87611
‚ĖĀpermutation	-9.87648
‚ĖĀdataset	-9.87662
body	-9.87735
‚ĖĀ0.8	-9.87752
izing	-9.87836
]`	-9.87839
‚ĖĀperfect	-9.87851
-2	-9.87913
‚ĖĀ(\	-9.87945
Carol	-9.88003
‚ĖĀSystem	-9.88017
");	-9.88152
‚ĖĀAND	-9.8816
node	-9.88166
?"	-9.88192
‚ĖĀsp	-9.88195
‚ĖĀfeet	-9.88216
‚ĖĀoccurs	-9.88286
Ŕä	-9.88442
‚ĖĀdaily	-9.88449
‚ĖĀquality	-9.88467
[0])	-9.88468
‚ĖĀ0.05	-9.88634
‚ĖĀcover	-9.88681
‚ĖĀservice	-9.88688
‚ĖĀOR	-9.88816
‚ĖĀremove	-9.88926
‚ĖĀlo	-9.89008
‚ĖĀadded	-9.89009
current	-9.8917
tan	-9.8925
=7	-9.89278
‚ĖĀbatch	-9.8934
‚ĖĀbi	-9.89348
‚ĖĀusers	-9.89498
‚ĖĀoverall	-9.89624
‚ĖĀch	-9.89672
‚ĖĀsafety	-9.8972
‚ĖĀ70	-9.8973
‚ĖĀinfluence	-9.89738
‚ĖĀNot	-9.89761
ru	-9.89763
‚ĖĀvariables	-9.89775
‚ĖĀnecessary	-9.89779
‚ĖĀgot	-9.89783
":{"	-9.89816
‚ĖĀethical	-9.8985
ide	-9.89863
='	-9.89868
‚ĖĀmissing	-9.89888
4)	-9.89889
‚ĖĀsoftware	-9.89919
‚ĖĀgreat	-9.89996
‚ĖĀachieve	-9.90043
tor	-9.90188
‚ĖĀimprove	-9.90205
‚ĖĀeffective	-9.90211
‚ĖĀkind	-9.90303
‚ĖĀ26	-9.90371
‚ĖĀ>=	-9.90405
‚ĖĀproperties	-9.90419
‚ĖĀyoung	-9.90438
42	-9.90448
low	-9.90528
‚ĖĀexplore	-9.90539
‚ĖĀda	-9.90552
ay	-9.90581
‚ĖĀscores	-9.90611
‚ĖĀenough	-9.9064
‚ĖĀTable	-9.90772
‚ĖĀodd	-9.90814
‚ĖĀkm	-9.90838
[1])	-9.91061
‚ĖĀGreat	-9.91067
‚ĖĀbackground	-9.91131
led	-9.91132
_\	-9.91142
‚ĖĀlead	-9.91271
epsilon	-9.9136
—č	-9.91409
‚ĖĀreduce	-9.91568
sub	-9.91597
city	-9.91723
7,	-9.91777
join	-9.91844
1:	-9.91931
dy	-9.91935
‚ĖĀstack	-9.91941
‚ĖĀSt	-9.91972
‚ĖĀpe	-9.92029
‚ĖĀpizza	-9.92039
‚ĖĀcoefficients	-9.92048
‚ĖĀFred	-9.92053
}{1	-9.92059
)}{	-9.92068
(4)	-9.92122
‚ĖĀlimit	-9.9214
‚ĖĀ0.6	-9.92142
authorId	-9.92191
‚ĖĀwriting	-9.92273
07	-9.92287
‚ĖĀprocessing	-9.92407
‚ĖĀ75	-9.92414
ap	-9.9243
email	-9.9246
‚ĖĀrequested	-9.92484
way	-9.92515
‚ĖĀround	-9.9254
‚ĖĀmeet	-9.92575
‚ĖĀJust	-9.92713
‚ĖĀbuilding	-9.92748
‚ĖĀprevious	-9.92756
lower	-9.92782
meta	-9.92789
html	-9.92827
—É	-9.92877
ho	-9.92893
Time	-9.92913
‚ĖĀprofessional	-9.92931
‚ĖĀLa	-9.93014
}$	-9.93041
123	-9.93045
ities	-9.93048
‚ĖĀimplement	-9.93075
‚ĖĀbird	-9.9309
‚ĖĀUn	-9.93096
‚ĖĀfinancial	-9.93102
‚ĖĀcycle	-9.9321
)]	-9.9325
res	-9.9328
‚ĖĀactivity	-9.93284
‚ĖĀpurple	-9.93339
ara	-9.93345
‚ĖĀcomponent	-9.93533
‚ĖĀexact	-9.93574
ak	-9.93677
‚ĖĀres	-9.93708
‚ĖĀSuppose	-9.93713
‚ĖĀseason	-9.93726
model	-9.93751
ial	-9.93759
‚ĖĀSolve	-9.93762
‚ĖĀSolving	-9.93767
‚ĖĀdirect	-9.93776
‚ĖĀmod	-9.9379
‚ĖĀupdate	-9.93884
‚ĖĀle	-9.9399
head	-9.93999
ha	-9.94009
‚ĖĀ‚Č•	-9.94011
‚ĖĀMall	-9.94042
‚ĖĀhair	-9.94105
‚ĖĀlists	-9.94173
‚ĖĀpractice	-9.94218
‚ĖĀheart	-9.94272
down	-9.94273
06	-9.94279
ele	-9.94333
‚ĖĀassociated	-9.94352
\):	-9.94373
‚ĖĀplans	-9.9438
each	-9.94385
75	-9.94478
‚ĖĀBilly	-9.94557
‚ĖĀframe	-9.94777
47	-9.94841
55	-9.94844
‚ĖĀknave	-9.94873
back	-9.94879
‚ĖĀforms	-9.94888
‚ĖĀfive	-9.9494
‚ĖĀmillion	-9.94965
‚ĖĀconvert	-9.9499
}_2\	-9.94999
{2}	-9.95126
‚ĖĀPrince	-9.95163
5)	-9.95197
‚ĖĀsymmetry	-9.95221
‚ĖĀ$2	-9.95233
rank	-9.95314
‚ĖĀchar	-9.95327
[5]	-9.95373
‚ĖĀfourth	-9.95378
‚ĖĀal	-9.95385
‚ĖĀspecified	-9.95415
‚ĖĀ(3	-9.95469
spaces	-9.95538
‚ĖĀAny	-9.95593
‚ĖĀassume	-9.95608
ŔÜ	-9.95734
water	-9.95777
‚ĖĀcross	-9.95805
implies	-9.95818
‚ĖĀloop	-9.95821
‚ĖĀque	-9.95844
‚ĖĀaccording	-9.95936
‚ĖĀproduction	-9.96053
‚ĖĀprogramming	-9.96121
‚ĖĀkeeps	-9.96153
‚ĖĀanimals	-9.96191
‚ĖĀincreasing	-9.96223
‚ĖĀBe	-9.96228
‚ĖĀ`0	-9.96247
symbol	-9.96363
‚ĖĀreading	-9.96396
mp	-9.96454
‚ĖĀwindow	-9.96601
‚ĖĀdirection	-9.9664
6)	-9.96702
tra	-9.96746
‚ĖĀpython	-9.96895
‚ĖĀDesert	-9.96942
‚ĖĀtypically	-9.97004
‚ĖĀlikely	-9.97066
‚ĖĀangle	-9.97102
ene	-9.97142
‚ĖĀgreen	-9.97145
‚ĖĀflower	-9.9719
‚ĖĀeverything	-9.9721
ina	-9.97236
–ļ	-9.97276
‚ĖĀ48	-9.97347
‚ĖĀallows	-9.97448
‚ĖĀdone	-9.97493
‚ĖĀimages	-9.97598
‚ĖĀsplit	-9.976
ium	-9.97611
}_2	-9.97617
‚ĖĀscene	-9.97662
‚ĖĀMexican	-9.97778
‚ĖĀadvanced	-9.97858
Answer	-9.9786
‚ĖĀduration	-9.97883
‚ĖĀ(9,	-9.97968
‚ĖĀmap	-9.9798
‚ĖĀpalindrome	-9.97986
‚ĖĀput	-9.97996
‚ĖĀpatterns	-9.98007
‚ĖĀParameters	-9.98117
‚ĖĀinvestment	-9.98155
‚ĖĀactual	-9.98204
yl	-9.98222
‚ĖĀletter	-9.98302
di	-9.98367
‚ĖĀrecent	-9.98378
->	-9.98404
ik	-9.98423
‚ĖĀmaster	-9.98424
top	-9.98475
‚ĖĀUS	-9.98495
‚ĖĀet	-9.98596
‚ĖĀremain	-9.98603
‚ĖĀmemory	-9.98606
‚ĖĀlongest	-9.98648
‚ĖĀinstance	-9.98796
?**	-9.98838
api	-9.98899
ship	-9.9895
‚ĖĀAnalysis	-9.9902
‚ĖĀoutside	-9.99065
IN	-9.99098
If	-9.99122
‚ĖĀsales	-9.9913
‚ĖĀturn	-9.99215
go	-9.99263
‚ĖĀfilm	-9.9936
‚ĖĀserver	-9.99457
38	-9.99468
‚ĖĀ[0,	-9.99504
idx	-9.99524
New	-9.9955
‚ĖĀsubject	-9.99573
‚ĖĀaddition	-9.99598
‚ĖĀbehind	-9.99679
‚ĖĀhaving	-9.99712
‚ĖĀremember	-9.99746
ted	-9.99779
‚ĖĀmaintain	-9.99782
‚ĖĀmodern	-9.99875
‚ĖĀdetermined	-9.99897
rt	-9.99911
OH	-9.99913
‚ĖĀpaths	-9.99951
‚ĖĀ^	-9.99979
om	-10.0003
‚ĖĀdatabase	-10.0007
‚ĖĀXOR	-10.0008
‚ĖĀextra	-10.0008
44	-10.0015
‚ĖĀmedical	-10.0017
‚ĖĀlevels	-10.0022
‚ĖĀfollowed	-10.0022
‚ĖĀthough	-10.0028
=8	-10.0029
‚ĖĀphase	-10.0037
‚ĖĀ2000	-10.0039
les	-10.0039
}_	-10.0045
What	-10.0046
‚ĖĀba	-10.0049
‚ĖĀyet	-10.0054
‚ĖĀcultural	-10.0057
‚ĖĀmatter	-10.0058
‚ĖĀsmaller	-10.006
‚ĖĀ----------	-10.0066
‚ĖĀprocesses	-10.0071
‚ĖĀtrack	-10.0072
√†	-10.0078
pa	-10.0078
‚ĖĀfriend	-10.0085
‚ĖĀenthusiast	-10.0086
‚ĖĀ-------	-10.0089
‚ĖĀtechniques	-10.0089
‚ĖĀrespectively	-10.009
CO	-10.0097
‚ĖĀgoals	-10.0109
‚ĖĀliving	-10.011
undirected	-10.0112
2:	-10.0115
49	-10.0116
‚ĖĀ29	-10.0119
‚ĖĀBased	-10.0125
old	-10.0127
‚ĖĀever	-10.0132
‚ĖĀsafe	-10.0138
gen	-10.0146
}{4}	-10.015
‚ĖĀGroup	-10.0155
char	-10.0162
‚ĖĀmembers	-10.0165
‚ĖĀBoth	-10.0172
}}{	-10.0177
which	-10.0181
‚ĖĀsuccess	-10.0182
‚ĖĀ(0	-10.0185
(10)	-10.0186
non	-10.0186
‚ĖĀearly	-10.0187
Type	-10.0189
use	-10.019
ade	-10.019
ron	-10.0196
‚ĖĀTHE	-10.0196
‚ĖĀWorld	-10.0199
uck	-10.0201
‚ĖĀEarth	-10.0202
‚ĖĀPall	-10.0209
3.	-10.0215
70	-10.0216
‚ĖĀwave	-10.0218
‚ĖĀhighest	-10.0224
‚ĖĀmoves	-10.0226
ear	-10.023
‚ĖĀfixed	-10.0234
‚ĖĀinteractions	-10.0241
},\	-10.0243
‚ĖĀcollection	-10.0248
‚ĖĀoptimization	-10.0252
br	-10.0254
ōĆ	-10.026
lan	-10.0261
empty	-10.0263
‚ĖĀcombination	-10.0267
-1)	-10.0268
weight	-10.0272
‚ĖĀground	-10.0275
9,	-10.0283
even	-10.0284
ions	-10.0284
‚ĖĀplayers	-10.0285
white	-10.0287
‚ĖĀsuper	-10.0291
=9	-10.0291
dot	-10.0291
‚ĖĀbasic	-10.0297
‚ĖĀprovides	-10.0303
pe	-10.0307
‚ĖĀGalaxy	-10.031
‚ĖĀExplanation	-10.0312
False	-10.032
‚ĖĀJamie	-10.0324
ster	-10.0338
8,	-10.0341
‚ĖĀdivide	-10.0348
address	-10.035
‚ĖĀHence	-10.0351
‚ĖĀwoman	-10.0356
05	-10.0356
„ÄĀ	-10.0361
‚ĖĀtrain	-10.0362
‚ĖĀyields	-10.0364
‚ĖĀSamsung	-10.0371
‚ĖĀrunning	-10.0374
‚ĖĀhypothesis	-10.0374
‚ĖĀscenario	-10.0374
‚ĖĀcustomer	-10.0379
‚ĖĀ–Ņ–ĺ	-10.038
‚ĖĀ10,	-10.0391
‚ĖĀDunhill	-10.0392
‚ĖĀTraptor	-10.0398
‚ĖĀelectron	-10.0401
‚ĖĀValueError	-10.0406
last	-10.0421
‚ĖĀmathematical	-10.0431
ŠļĻ	-10.0445
‚ĖĀlunch	-10.0446
‚ĖĀstop	-10.0447
‚ĖĀMe	-10.0452
‚ĖĀModel	-10.0452
app	-10.0453
‚ĖĀlocation	-10.0453
02	-10.0454
‚ĖĀmajor	-10.0458
artist	-10.0461
ni	-10.0463
hi	-10.0469
ten	-10.047
‚ĖĀLemon	-10.0473
‚ĖĀPixel	-10.0485
‚ĖĀstar	-10.0493
ŗ∂ļ	-10.0496
‚ĖĀGo	-10.05
‚ĖĀGet	-10.0503
‚ĖĀBella	-10.0507
‚ĖĀhard	-10.0508
‚ĖĀallowed	-10.0513
run	-10.0523
‚ĖĀactions	-10.0524
‚ĖĀpercentage	-10.0529
ock	-10.0534
‚ĖĀtwice	-10.054
39	-10.054
‚ĖĀauthor	-10.0541
‚ĖĀUser	-10.0547
‚ĖĀ34	-10.0555
‚ĖĀrelevant	-10.0565
can	-10.0568
bb	-10.057
‚ĖĀlibrary	-10.0573
ification	-10.0576
car	-10.0577
–ī	-10.058
‚ĖĀcompared	-10.0581
Number	-10.0582
{(	-10.0593
‚ĖĀTimothy	-10.0594
‚ĖĀ31	-10.0601
chi	-10.0609
"}]}}	-10.0613
‚ĖĀcycles	-10.0616
‚ĖĀsetting	-10.0617
‚ĖĀuniverse	-10.0621
‚ĖĀvar	-10.0624
‚ĖĀcolumns	-10.0625
‚ĖĀmath	-10.0627
‚ĖĀidea	-10.0632
‚ĖĀ2022	-10.0638
-10	-10.0642
ŗģģŗĮć	-10.0647
}{3}	-10.0653
col	-10.0657
‚ĖĀTeam	-10.0661
‚ĖĀSome	-10.0662
‚ĖĀstrength	-10.0663
‚ĖĀstatus	-10.0668
‚ĖĀDragonfruit	-10.0673
‚ĖĀOnly	-10.0678
–Ņ	-10.068
description	-10.0689
mi	-10.069
‚ĖĀensures	-10.0691
circ	-10.0696
‚ĖĀDarkness	-10.0703
‚ĖĀbuilt	-10.0703
‚ĖĀnear	-10.0704
light	-10.0704
)*	-10.0705
String	-10.0708
‚ĖĀWar	-10.071
‚ĖĀeating	-10.0712
‚ĖĀgcd	-10.0713
400	-10.0718
‚ĖĀequivalent	-10.0728
‚ĖĀscale	-10.0734
‚ĖĀforces	-10.0734
‚ĖĀregular	-10.0739
null	-10.0739
‚ĖĀdictionaries	-10.0745
‚ĖĀstir	-10.0752
‚ĖĀdescription	-10.0753
0000	-10.0761
script	-10.0766
‚ĖĀstay	-10.077
ada	-10.077
‚ĖĀeconomic	-10.0775
json	-10.0778
‚ĖĀcurrently	-10.078
ŔĄ	-10.08
=1,	-10.0806
‚ĖĀfeature	-10.0808
her	-10.0814
/2	-10.0819
‚ĖĀfiles	-10.0824
‚ĖĀtrying	-10.0832
‚ĖĀrequirements	-10.0836
‚ĖĀSentence	-10.084
‚ĖĀHis	-10.0853
‚ĖĀSony	-10.0866
js	-10.0868
‚ĖĀspin	-10.0877
‚ĖĀNa	-10.0881
_5	-10.0881
5}	-10.0882
ors	-10.0885
09	-10.0886
‚ĖĀDane	-10.089
‚ĖĀpatients	-10.0895
location	-10.0895
‚ĖĀsoup	-10.0895
‚ĖĀdict	-10.0911
‚ĖĀdrink	-10.0912
—ā	-10.0918
‚ĖĀokay	-10.092
}}{\	-10.092
‚ĖĀNOT	-10.0926
‚ĖĀstrategy	-10.0928
‚ĖĀweights	-10.0932
‚ĖĀval	-10.0934
‚ĖĀ12)	-10.0937
ual	-10.0938
‚ĖĀrecords	-10.0944
For	-10.0947
‚ĖĀchain	-10.0956
‚ĖĀrepresentation	-10.0957
‚ĖĀReview	-10.0962
‚ĖĀwon	-10.0967
content	-10.0968
‚ĖĀ13)	-10.0968
‚ĖĀPeople	-10.0969
‚ĖĀevaluate	-10.0982
US	-10.0983
ible	-10.0984
–∑	-10.0985
Text	-10.0986
'(	-10.0989
‚ĖĀservices	-10.099
‚ĖĀproperty	-10.0993
‚ĖĀinter	-10.0997
‚ĖĀButterscotch	-10.0998
‚ĖĀpolitical	-10.1
‚ĖĀURL	-10.1005
‚ĖĀsubstring	-10.1012
‚ĖĀlabel	-10.1014
‚ĖĀintervals	-10.1019
‚ĖĀcentral	-10.1022
ŗ•§	-10.1029
‚ĖĀengagement	-10.1032
()`	-10.1034
numbers	-10.1036
+2	-10.1052
prime	-10.1059
Alice	-10.1064
ef	-10.1065
‚ĖĀchecks	-10.1065
ŘĆ	-10.1085
‚ĖĀJohn	-10.1089
‚ĖĀpolicy	-10.1091
‚ĖĀMake	-10.1091
‚ĖĀanalyzing	-10.1092
mm	-10.1093
dog	-10.1094
‚ĖĀshift	-10.1099
‚ĖĀforward	-10.1099
‚ĖĀidentity	-10.1101
‚ĖĀdomain	-10.1104
‚ĖĀrates	-10.1106
‚ĖĀMo	-10.1106
‚ĖĀMC	-10.1107
lic	-10.1111
‚ĖĀnews	-10.1111
rightarrow	-10.1116
width	-10.1119
‚ĖĀplaces	-10.1124
04	-10.1125
items	-10.1128
‚ĖĀexceed	-10.1143
‚ĖĀmeeting	-10.1143
ŗ∂Ľ	-10.1145
‚ĖĀOver	-10.1147
label	-10.1151
‚ĖĀ{\	-10.1153
ŗįĶ	-10.1161
‚ĖĀweb	-10.1164
‚ĖĀkg	-10.1165
‚ĖĀHuawei	-10.1165
7)	-10.1169
‚ĖĀCost	-10.1175
‚ĖĀask	-10.1176
since	-10.1185
>>	-10.1188
‚ĖĀmaterial	-10.1189
‚ĖĀgovernment	-10.1196
‚ĖĀdimensions	-10.12
where	-10.12
‚ĖĀ55	-10.1201
‚ĖĀtool	-10.1203
‚ĖĀanti	-10.1206
‚ĖĀplanning	-10.1208
‚ĖĀguide	-10.1215
Determine	-10.1217
^*	-10.1221
‚ĖĀmotion	-10.1227
‚ĖĀ–Ĺ–į	-10.1234
‚ĖĀ['	-10.1238
‚ĖĀDefine	-10.1239
‚ĖĀsatisfies	-10.1242
ee	-10.1242
‚ĖĀcountries	-10.1245
‚ĖĀdepth	-10.1256
‚ĖĀstability	-10.1257
‚ĖĀ**[	-10.1262
‚ĖĀspend	-10.127
po	-10.128
‚ĖĀincreases	-10.1281
‚ĖĀfan	-10.1285
‚ĖĀSolution	-10.1285
‚ĖĀdialogue	-10.1291
fish	-10.13
‚ĖĀTheir	-10.1306
‚ĖĀTitle	-10.131
emb	-10.131
‚ĖĀ0.0	-10.1311
‚ĖĀtaking	-10.1311
{2\	-10.132
mer	-10.1331
‚ĖĀtransformation	-10.1334
ō©	-10.1334
ical	-10.1335
‚ĖĀvariance	-10.134
‚ĖĀWhy	-10.134
tro	-10.134
‚ĖĀindependent	-10.134
‚ĖĀappropriate	-10.1346
‚ĖĀsign	-10.1348
–ľ	-10.1356
op	-10.1362
(2,	-10.1369
‚ĖĀtransition	-10.137
ever	-10.1374
–ĺ	-10.1384
‚ĖĀheat	-10.1387
‚Üí1	-10.1388
‚ĖĀ0.7	-10.1388
‚ĖĀliters	-10.139
‚ĖĀinternal	-10.1391
‚ĖĀtriangle	-10.1393
‚ĖĀ400	-10.1398
‚ĖĀ0.9	-10.1403
‚ĖĀgirl	-10.141
team	-10.1412
‚ĖĀXperia	-10.1414
‚ĖĀFunction	-10.1416
We	-10.1419
annotations	-10.142
‚ĖĀgoes	-10.1434
‚ĖĀ$3	-10.1436
ED	-10.1438
‚ĖĀmoving	-10.1443
‚ĖĀconfiguration	-10.1445
—Ā	-10.1446
‚ĖĀOnePlus	-10.1448
"]}	-10.1449
‚ĖĀ});	-10.1451
‚ĖĀdemand	-10.1452
‚ĖĀplot	-10.1456
37	-10.1457
Value	-10.1458
height	-10.1465
‚ĖĀmid	-10.1465
‚ĖĀlearn	-10.1466
‚ĖĀst	-10.1467
["	-10.1468
ai	-10.1481
‚ĖĀTest	-10.1483
‚ĖĀpara	-10.1484
‚ĖĀfifth	-10.1488
‚ĖĀfact	-10.1498
‚ĖĀtraditional	-10.15
‚ĖĀmovie	-10.1502
}{6}	-10.1505
ber	-10.1506
46	-10.1507
Ŕą	-10.151
first	-10.1511
=1}^	-10.1511
‚ĖĀsometimes	-10.1514
‚ĖĀ15)	-10.1514
0.0	-10.1514
‚ĖĀexternal	-10.152
‚ĖĀpractices	-10.1522
space	-10.1523
‚ĖĀnarrative	-10.153
‚ĖĀlater	-10.1533
‚ĖĀfire	-10.1534
train	-10.154
‚ĖĀoffer	-10.1541
‚ĖĀstock	-10.1543
‚ĖĀjourney	-10.1547
ice	-10.1548
‚ĖĀsession	-10.1561
‚ĖĀyield	-10.1569
ging	-10.1569
‚ĖĀidentify	-10.1575
‚ĖĀbig	-10.1576
‚ĖĀsa	-10.1583
error	-10.1584
95	-10.1584
‚ĖĀhold	-10.1591
‚ĖĀ(1)	-10.1593
‚ĖĀreduction	-10.1597
‚ĖĀ(10,	-10.1598
‚ĖĀarticle	-10.1599
qui	-10.1599
‚ĖĀlarger	-10.1602
‚ĖĀintegration	-10.1612
03	-10.1616
‚ĖĀ"",	-10.1618
‚ĖĀstories	-10.162
72	-10.1623
ldots	-10.1626
‚ĖĀspaghetti	-10.1628
‚ĖĀdefault	-10.1628
‚ĖĀring	-10.1636
‚ĖĀImplement	-10.1646
‚ĖĀ14)	-10.1648
‚ĖĀpain	-10.1651
‚ĖĀHigh	-10.1657
De	-10.1661
‚ĖĀsend	-10.1667
kin	-10.167
Fi	-10.1674
ŗ§®	-10.1676
bmatrix	-10.1676
‚ĖĀthought	-10.1676
‚ĖĀends	-10.1678
‚ĖĀindicating	-10.168
‚ĖĀUnited	-10.1682
‚ĖĀna	-10.1684
‚ĖĀbar	-10.1689
‚ĖĀfit	-10.17
‚ĖĀgrilled	-10.1701
ōĪ	-10.1707
‚ĖĀpress	-10.1708
ŔÖ	-10.1708
‚ĖĀtaken	-10.171
08	-10.1712
‚ĖĀscience	-10.172
‚ĖĀMan	-10.172
‚ĖĀaccuracy	-10.1723
ōĮ	-10.1728
2]	-10.1729
‚ĖĀcol	-10.1733
‚ĖĀactive	-10.1741
‚ĖĀbox	-10.1745
‚ĖĀEl	-10.175
‚ĖĀcreated	-10.1751
group	-10.1755
mathbb	-10.1756
‚ĖĀpractical	-10.1758
ung	-10.1759
‚ĖĀisinstance	-10.1763
‚ĖĀeducation	-10.1763
‚ĖĀ""},	-10.1764
‚Äď5	-10.1766
‚ĖĀcigar	-10.1767
‚ĖĀstd	-10.1777
tree	-10.1782
ard	-10.1786
‚ĖĀliterature	-10.179
99	-10.1794
85	-10.1799
‚ĖĀtasked	-10.1806
ons	-10.1808
‚ĖĀStates	-10.1808
ler	-10.181
‚ĖĀSubstituting	-10.1811
work	-10.1816
‚ĖĀstatic	-10.1824
‚ĖĀmen	-10.1824
‚ĖĀshape	-10.1825
‚ĖĀinteraction	-10.1827
ham	-10.1829
init	-10.1833
‚ĖĀschedule	-10.1833
‚ĖĀsong	-10.1834
‚ĖĀvisited	-10.1839
‚ĖĀel	-10.1844
‚ĖĀevidence	-10.1845
‚ĖĀtrade	-10.1848
sort	-10.1858
stdin	-10.1864
‚ĖĀact	-10.1866
65	-10.1866
.")	-10.1885
float	-10.1886
‚ĖĀparameter	-10.1888
ER	-10.1889
pos	-10.1893
‚ĖĀalone	-10.1893
‚ĖĀCity	-10.1894
‚ĖĀwin	-10.1896
‚ĖĀbuy	-10.1898
50,	-10.19
‚ĖĀfront	-10.1908
‚ĖĀseparate	-10.1916
4}	-10.1916
‚ĖĀbeyond	-10.1918
match	-10.1925
‚ĖĀMar	-10.1929
ey	-10.193
‚ĖĀoperator	-10.1932
ale	-10.1942
‚ĖĀminimal	-10.1943
range	-10.1944
‚ĖĀconnection	-10.1945
ative	-10.1949
‚ĖĀ~	-10.1956
but	-10.1965
{3	-10.1965
‚ĖĀview	-10.1967
—Ź	-10.1972
que	-10.1979
‚ĖĀhands	-10.1981
den	-10.1981
‚ĖĀ5:	-10.1989
fe	-10.1993
-3	-10.2005
‚ĖĀDis	-10.2007
ise	-10.2017
SO	-10.202
board	-10.2021
‚ĖĀńĎ	-10.2024
nan	-10.2029
‚ĖĀlive	-10.203
fa	-10.2031
‚ĖĀArt	-10.2035
‚ĖĀreport	-10.2037
‚ĖĀleaving	-10.2044
‚ĖĀhorses	-10.2047
‚ĖĀchoices	-10.2071
41	-10.2073
‚ĖĀdivision	-10.2078
world	-10.2079
‚ĖĀawŠĽćn	-10.2088
‚ĖĀjug	-10.2089
Example	-10.2092
‚ĖĀpixel	-10.2093
‚ĖĀstudies	-10.2094
‚ĖĀ180	-10.2095
‚ĖĀnp	-10.2097
lines	-10.2113
base	-10.2119
OR	-10.2124
bi	-10.2124
‚ĖĀmaybe	-10.2125
$,	-10.2126
‚ĖĀchallenge	-10.2128
rin	-10.2129
‚ĖĀcm	-10.2137
‚ĖĀpresence	-10.2139
‚ĖĀdidn	-10.2139
ke	-10.2142
‚ĖĀinterested	-10.215
message	-10.2154
53	-10.2156
=10	-10.2156
‚ĖĀapply	-10.2158
NO	-10.2159
‚ĖĀCO	-10.2161
59	-10.2162
‚ĖĀreverse	-10.2169
ŗģ§ŗĮĀ	-10.2176
ff	-10.2181
‚ĖĀprevent	-10.2192
‚ĖĀYork	-10.2194
‚ĖĀability	-10.22
‚ĖĀconcentration	-10.2201
bo	-10.2202
‚ĖĀdark	-10.221
[2])	-10.2211
png	-10.2223
‚ĖĀkeeper	-10.2226
‚ĖĀholds	-10.2231
–≥	-10.2238
ŗģĶ	-10.2238
‚ĖĀTO	-10.224
‚ĖĀbonds	-10.2242
‚ĖĀexchange	-10.2245
dx	-10.2246
‚ĖĀsimply	-10.2247
‚ĖĀExpected	-10.2257
‚ĖĀReturn	-10.2263
43	-10.2267
ach	-10.2267
‚ĖĀbool	-10.2269
‚ĖĀplatform	-10.2272
‚ĖĀpay	-10.2278
000	-10.2281
‚ĖĀcomes	-10.2282
book	-10.2286
‚ĖĀconsists	-10.2288
tag	-10.2288
‚ĖĀable	-10.2291
‚Č§	-10.2298
‚ĖĀfi	-10.2302
close	-10.2305
‚ĖĀ"<	-10.2308
‚ĖĀwomen	-10.2311
ator	-10.2312
‚ĖĀexpress	-10.2312
‚ĖĀdynamic	-10.2313
^2)	-10.2315
‚ĖĀ[2,	-10.2322
‚ĖĀCar	-10.2327
‚ĖĀlot	-10.2337
77	-10.2337
‚ĖĀ{}	-10.2338
mon	-10.2339
class	-10.2339
‚ĖĀstage	-10.234
‚ĖĀsums	-10.2342
‚ĖĀlonger	-10.2348
61	-10.235
‚ĖĀshared	-10.2355
‚ĖĀconsecutive	-10.2365
‚ĖĀdoing	-10.2366
√®	-10.2376
‚ĖĀdefine	-10.238
‚ĖĀquick	-10.2381
off	-10.2382
‚ĖĀ0.01	-10.2388
Ŕé	-10.2392
)^2}	-10.2393
‚ĖĀstable	-10.24
‚ĖĀpass	-10.2403
‚ĖĀclient	-10.2408
‚ĖĀessential	-10.2412
this	-10.2412
‚ĖĀiris	-10.2418
‚ĖĀtokens	-10.242
None	-10.2421
ped	-10.2426
ell	-10.2427
78	-10.2428
93	-10.2433
port	-10.2434
AL	-10.2434
‚ĖĀlooks	-10.2436
‚ĖĀsources	-10.2444
Bob	-10.2448
‚ĖĀwide	-10.246
‚ĖĀAssuming	-10.2461
ŗįį	-10.2464
‚ĖĀvisual	-10.2467
iv	-10.2469
‚ĖĀframework	-10.2471
box	-10.2478
‚ĖĀŗģá	-10.2488
‚ĖĀdf	-10.249
‚ĖĀfully	-10.2494
‚ĖĀplant	-10.2498
‚ĖĀmis	-10.2503
ŗ§į	-10.2505
It	-10.2506
‚ĖĀsongs	-10.2507
oo	-10.2508
wa	-10.2512
lt	-10.2519
‚ĖĀ(2)	-10.2521
‚ĖĀcategory	-10.2523
‚ĖĀ20)	-10.2526
‚ĖĀerrors	-10.2526
‚ĖĀangular	-10.2527
‚ĖĀinvolving	-10.2533
‚ĖĀsentences	-10.2534
‚ĖĀverify	-10.2538
+4	-10.2541
‚ĖĀEx	-10.2549
av	-10.2551
‚ĖĀpatient	-10.2551
pre	-10.2553
54	-10.2554
‚ĖĀissue	-10.2556
‚ĖĀDesign	-10.2556
)=	-10.256
‚ĖĀfinding	-10.256
‚ĖĀeffectiveness	-10.2563
ran	-10.2565
‚ĖĀtrust	-10.2566
part	-10.257
0)	-10.2572
‚ĖĀcrucial	-10.2586
‚ĖĀorchid	-10.2587
‚ĖĀtowards	-10.259
‚ĖĀsave	-10.2603
‚ĖĀWould	-10.2605
‚ĖĀTwo	-10.2607
}{2	-10.2608
LE	-10.261
‚ĖĀattack	-10.2611
‚ĖĀPower	-10.2615
‚ĖĀlikes	-10.2618
‚ĖĀtr	-10.2621
‚ĖĀdecision	-10.2621
‚ĖĀpremise	-10.2626
0.00	-10.2628
‚ĖĀdegrees	-10.2632
‚ĖĀlilies	-10.2641
‚ĖĀboba	-10.2645
‚ĖĀactually	-10.2647
‚ĖĀRemember	-10.2648
‚ĖĀ16)	-10.2652
-4	-10.2656
‚ĖĀallow	-10.2657
‚ĖĀpop	-10.2659
‚ĖĀsun	-10.266
‚ĖĀimplementation	-10.2661
‚ĖĀLe	-10.2661
‚ĖĀ2.5	-10.2663
‚ĖĀstress	-10.2664
–ł	-10.2664
values	-10.2666
‚ĖĀthreshold	-10.2666
‚ĖĀneighbors	-10.2666
wi	-10.2666
langle	-10.2667
‚ĖĀmonthly	-10.2673
‚ĖĀcapital	-10.2675
ology	-10.2678
Co	-10.2682
‚ĖĀphrase	-10.2685
‚ĖĀemotional	-10.2685
‚ĖĀcarnations	-10.2686
-1}	-10.2691
‚ĖĀpassword	-10.2692
‚ĖĀstructures	-10.2696
–Ĺ–ĺ	-10.2697
‚ĖĀmomentum	-10.2703
yellow	-10.2706
‚ĖĀ&=	-10.2709
cost	-10.2709
‚ĖĀobjects	-10.2709
‚ĖĀEquation	-10.271
{5}	-10.2711
ō™	-10.2722
800	-10.2723
[6]	-10.2725
‚ĖĀeater	-10.2731
‚ĖĀLi	-10.2733
‚ĖĀrecord	-10.2736
‚ĖĀparticipants	-10.274
How	-10.2744
onic	-10.2748
51	-10.2755
‚ĖĀwind	-10.2757
‚ĖĀdevice	-10.2768
‚ĖĀgetting	-10.2771
‚ĖĀconsistent	-10.2771
74	-10.2776
ct	-10.2779
‚ĖĀChina	-10.278
‚ĖĀbouquet	-10.279
df	-10.279
ŗģ≤ŗĮć	-10.2792
‚ĖĀtax	-10.2805
‚ĖĀconcise	-10.2808
‚ĖĀprimary	-10.2809
‚ĖĀcurve	-10.281
63	-10.2814
lar	-10.2815
ick	-10.2823
‚ĖĀgeometric	-10.2824
‚ĖĀdesigned	-10.2828
ŗ∂ł	-10.2841
‚ĖĀprojects	-10.2842
‚ĖĀ*(	-10.2846
‚ĖĀlog	-10.2855
‚ĖĀ17.	-10.2855
‚ĖĀparticle	-10.2871
‚ĖĀcoefficient	-10.2871
81	-10.2874
+3	-10.2876
83	-10.2878
‚ĖĀtalk	-10.2884
‚ĖĀcontact	-10.2889
ŗį®	-10.2892
‚ĖĀstarted	-10.2893
‚ĖĀenhance	-10.2901
‚ĖĀquickly	-10.2901
align	-10.2902
‚ĖĀ**1.	-10.2912
ING	-10.2912
‚ĖĀclean	-10.2917
‚ĖĀreceive	-10.2918
‚ĖĀdaffodils	-10.2919
‚ĖĀcomputer	-10.2925
tal	-10.2927
‚ĖĀswap	-10.2931
‚ĖĀpredict	-10.2933
‚ĖĀsignal	-10.2946
‚ĖĀcounts	-10.2948
‚ĖĀhandling	-10.2949
‚ĖĀpapers	-10.2955
‚ĖĀmaterials	-10.2955
={	-10.296
lemon	-10.2964
52	-10.2966
62	-10.2968
‚ĖĀfilled	-10.2968
‚ĖĀconcept	-10.2969
‚ĖĀelectrons	-10.2972
ail	-10.2976
cap	-10.298
‚ĖĀsetup	-10.2982
‚ĖĀDi	-10.2982
‚ĖĀString	-10.2985
‚ĖĀSum	-10.2986
